{
  "ordres": [
    {
      "pv": 0.1,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Acheter",
      "type": "Bâtiments",
      "competence": "Commerce",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "INFRACTION",
      "description": "Vous pouvez acheter du matériel. Si vous avez Commerce, vous pouvez marchander (l\u0027ordre prendra alors 0.3 PdV, le niveau du bâtiment joue en malus). En cas de réussite, vous obtenez une ristourne (égale en % à GES + Commerce + 1 à 4). Si vous échouez, ou si vous n\u0027avez pas Commerce, vous paierez le prix plein. Si vous achetez une créature, elle sera ajoutée (capturée) dans votre groupe (vous ne pouvez pas acheter la dernière créature). Si le matériel est illégal, vous courez 10% de chance d\u0027être repéré + 5% fois le nombre d\u0027objets achetés (il s\u0027agit alors d\u0027une Infraction). Vous ne pouvez pas acheter une quantité qui vous mettrait en surcharge (sauf un véhicule qu\u0027il vous faudra alors activer)."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Aide à la Surveillance",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez aider les policiers dans leur mission de surveillance et de sécurité de la ville. En cas de réussite, l\u0027efficacité des policiers monte de 5 ou 10% (selon la difficulté choisie). Elle ne peut excéder 100%. En cas d\u0027échec, l\u0027efficacité des policiers baisse légèrement. Votre identité sera connue dans tous les cas. Vous ne pouvez passer l\u0027ordre qu\u0027une seule fois par jour (jusqu\u0027à votre prochain sommeil). Si vous êtes Officier ou Réactionnaire, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel. En outre, si vous êtes Réactionnaire, vous pouvez décider de vous ingérer dans des dossiers judiciaires (en cochant la case adéquate) : en ce cas la hausse de l\u0027efficacité des policiers est également augmentée de votre Niveau mais l\u0027acte devient illégal. Il n\u0027est pas possible d\u0027employer Maladresse sur cet ordre."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Aide Divine",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez prier votre dieu afin que celui-ci vous apporte son aide. Celle-ci se traduira par un bonus de 1 dans une de vos caractéristiques (que le dieu choisit dans sa sagesse). Ce bonus disparaît lorsque vous dormez. Ces bonus sont cumulables entre eux mais vous ne pouvez pas décider dans quelle caractéristique ils iront (ils sont cependant limités à +3 dans une même caractéristique). Cependant si vous échouez dans votre prière, votre dieu vous impose un malus de 1 dans une de vos caractéristiques. Si le marqueur d\u0027intervention divine est en négatif, sa valeur divisée par 10 s\u0027applique comme malus sur le jet. Chaque fois que l\u0027ordre est passé (réussi ou non), le marqueur d\u0027intervention du dieu baisse de 2. Le bâtiment doit minimum être de niveau 2 pour pouvoir passer cet ordre. La difficulté (6) est diminuée du niveau du temple (-2 à -4). Si une relique du culte est installée dans le temple ou si vous en avez une en main, vous obtenez un bonus de 2 au jet. Technologie nécessaire : Aide Divine"
    },
    {
      "pv": 0.5,
      "argent": 50.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Allègement de Peine",
      "type": "Bâtiments",
      "competence": "Baratin",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez demander un allègement de peine pour ce prisonnier. En cas de réussite, les autorités judiciaires se laissent fléchir et réduisent le temps de détention de 1 jour. Chaque peine infligée au prisonnier peut être ainsi allégée d\u0027une journée au maximum (l\u0027ordre ne peut être répété pour la même peine), en commençant par le délit le plus ancien. Si la durée d\u0027une peine est d\u0027une seule journée, elle ne peut être réduite de cette manière (même si la peine était initialement plus longue et n\u0027a jamais subi un allègement). La difficulté est augmentée du régime carcéral (+1 à +4) et du niveau de la prison (+1 à +4). Ces malus sont divisés par 2 si vous êtes Avocat."
    },
    {
      "pv": 0.6,
      "argent": 100.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Amitié",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez assurer l\u0027empire auprès duquel vous exercez votre fonction de l\u0027amitié de votre empire. En cas de réussite, la loyauté provinciale (vis-à-vis de votre empire) de chaque province de l\u0027empire auprès duquel vous exercez votre fonction augmente de votre CHA, +1 par PdV supplémentaire dépensé, en dixièmes de points. Le total (de toutes les hausses) est cependant décompté des points d\u0027influence du gouvernement de votre empire et, s\u0027il n\u0027y en a pas assez, la progression sera limitée selon le nombre de points restant. Sinon, votre discours est si mal construit que la loyauté provinciale baisse de 0,1 points dans les provinces en question. Vous ne devez pas être en guerre avec ce pays pour passer cet ordre. Il faut attendre 24 heures avant de pouvoir passer à nouveau cet ordre (pour tout ambassadeur de votre empire auprès de l\u0027empire où vous exercez)."
    },
    {
      "pv": 1.0,
      "argent": 200.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Approuver un Autre Empire",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez faire un discours de soutien envers la politique d\u0027un autre pays. En cas de réussite, la loyauté provinciale (vis-à-vis de cet empire) de chaque province du cybermonde augmente de votre CHA, +1 par PdV supplémentaire dépensé, en dixièmes de points. Le total (de toutes les hausses) est cependant décompté des points d\u0027influence du gouvernement et, s\u0027il n\u0027y en a pas assez, la progression sera limitée selon le nombre de points restant. Sinon, votre discours est si mal construit que la loyauté provinciale baisse de 0,1 points dans tout le cybermonde. Vous ne devez pas être en guerre avec ce pays pour passer cet ordre. Il faut attendre 24 heures avant de pouvoir passer à nouveau cet ordre."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Appui/Pression Politique",
      "type": "Organisations",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez utiliser la puissance de votre organisation pour appuyer ou exercer une pression sur : un membre de votre organisation (même sans fonction) : sa PP augmentera/baissera de X points  une personne ayant la même nationalité que votre organisation et qui exerce une fonction (même à l\u0027étranger) : sa PP augmentera/baissera de X points L\u0027ordre coûte X points d\u0027influence (de 1 à 10). En cas d\u0027échec, toutefois, votre discours est si mal construit que la PP va dans l\u0027autre sens (de 1 point). Vous ne pouvez pas vous choisir comme cible de cet ordre. Il faut attendre 3 jours avant de pouvoir passer à nouveau cet ordre. Vous devez être au minimum de rang 4 pour accéder à cet ordre. Le message apparaît dans le rapport public de l\u0027endroit où la cible exerce sa fonction (ou à l\u0027endroit où elle se trouve si elle n\u0027a pas de fonction)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Arracher Arbre/Fleurs",
      "type": "Bâtiments",
      "competence": "Survie",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez arracher un arbre ou des fleurs. L\u0027ordre est illégal. La compétence Survie n\u0027est pas obligatoire pour passer l\u0027ordre (mais sert de bonus). Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez. Posséder une machette (même non personnalisée) apporte un bonus de 2 au potentiel."
    },
    {
      "pv": 4.0,
      "argent": 0.0,
      "difficulte": 15,
      "automatique": false,
      "nom": "Arracher du Sol",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez tenter d\u0027arracher la Fourchette du Goûteur Royal du sol. En cas de réussite, un message apparaît dans le rapport du Royaume de Ruthvénie pour signaler votre exploit. Chaque échec impose un malus de 5 supplémentaire jusqu\u0027à votre prochain sommeil."
    },
    {
      "pv": 1.0,
      "argent": 250.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Briser une Grève",
      "type": "Prérogatives",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez briser une grève frappant un bâtiment de la ville avec vos forces de police. Il faut qu\u0027il y ait un minimum de 5 policiers de la ville pour passer cet ordre (ils ne doivent pas forcément se trouver en ville). Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 5 policiers. La loyauté provinciale baisse de 0,2. L\u0027ordre ne peut être passé si le bâtiment est une zone fanatisée."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Cambrioler",
      "type": "Bâtiments",
      "competence": "Vol",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Si vous réussissez votre jet de cambriolage, toutes les pièces du bâtiment qui sont fermées à clef deviennent ouvertes. Le bâtiment perdra alors 1 PdB s\u0027il a plus de 50 PdB et s\u0027il n\u0027est pas niveau 4 (sauf s\u0027il est indestructible) et il existe un risque de 5% qu\u0027un des équipements de sécurité soit détruit. L\u0027ordre subit un malus égal à la sécurité du bâtiment."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Campagne",
      "type": "Rencontres",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez faire campagne pour attirer le vote d\u0027un PNJ rencontré en ville en faveur d\u0027un candidat de votre choix (pour le poste de bourgmestre ou de gouverneur ou de chef de gouvernement, selon les élections en cours). En cas de réussite, celui-ci vote pour le candidat choisi. Il vous faut un prospectus non personnalisé pour passer cet ordre (il disparaîtra). Chaque PdV supplémentaire consacré à la campagne baisse la difficulté de 1. L\u0027ordre reste sans effet sur les employés d\u0027un Fanatique. Il n\u0027a pas d\u0027effet si le PNJ est non dressé (sans employeur). La difficulté est augmentée de 5 s\u0027il s\u0027agit d\u0027un employé de fonction. Vous devez être domicilié dans la ville pour passer cet ordre."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Campagne de Presse",
      "type": "Organisations",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez utiliser votre média pour mener une campagne de presse favorable/défavorable vis-à-vis d\u0027une personne de votre liste de contact. Elle doit cependant être citoyenne de l\u0027empire où opère votre organisation. L\u0027ordre coûte 10 points d\u0027influence. En cas de réussite, selon le type de campagne, la cible obtient les avantages/désavantages suivants jusqu\u0027à son prochain sommeil : +3/-3 en bonus de pouvoirs sur l\u0027ordre Dormir  +3/-3 de modificateur sur l\u0027ordre Usurper Vous ne pouvez pas vous choisir comme cible de cet ordre. Il faut attendre 2 jours avant de pouvoir passer à nouveau cet ordre. Vous devez être au minimum de rang 4 pour accéder à cet ordre. Le message apparaît dans le rapport public de l\u0027endroit où la cible exerce sa fonction (ou à l\u0027endroit où elle se trouve si elle n\u0027a pas de fonction)."
    },
    {
      "pv": 1.0,
      "argent": 100.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Campagne de Sécurité",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez mener une campagne de sécurité à l\u0027échelle de la ville afin d\u0027y réduire l\u0027insécurité. L\u0027efficacité des policiers monte de 5 ou 10% (selon la difficulté choisie). Elle ne peut excéder 100%. En cas d\u0027échec, l\u0027efficacité des policiers diminue légèrement. Il faut attendre 24 heures avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Maintien de l\u0027Ordre"
    },
    {
      "pv": 1.0,
      "argent": 300.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Campagne de Sécurité",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez mener une campagne de sécurité à l\u0027échelle de la province afin d\u0027y réduire l\u0027insécurité. L\u0027efficacité des policiers monte de 5 ou 10% (selon la difficulté choisie). Elle ne peut excéder 100%. En cas d\u0027échec, l\u0027efficacité des policiers diminue légèrement. Il faut attendre 24 heures avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Maintien de l\u0027Ordre"
    },
    {
      "pv": 1.0,
      "argent": 1000.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Campagne de Sécurité",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez mener une campagne de sécurité à l\u0027échelle de l\u0027empire afin de réduire l\u0027insécurité. L\u0027efficacité des policiers monte de 5 ou 10% (selon la difficulté choisie). Elle ne peut excéder 100%. En cas d\u0027échec, l\u0027efficacité des policiers diminue légèrement. Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Maintien de l\u0027Ordre"
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Capturer",
      "type": "Rencontres",
      "competence": "Survie",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez (1) capturer un personnage s\u0027il est ligoté ou dans le coma (pour autant que son groupe soit dans le coma ou capturé, la réussite est automatique) (2) tenter de capturer un esclave dans l\u0027Empire Brun ou dans un empire tolérant l\u0027esclavage, ce qui est un délit si ce n\u0027est pas le vôtre (3) tenter de capturer une créature (monstre) pour autant que celle-ci ne soit pas dans un groupe dirigé par un PJ (à moins que ce dernier et que chaque membre de son groupe qui n\u0027est pas une créature soit dans le coma, ligoté ou capturé). Si votre capture échoue, cela dégénérera en combat. Vous ne pouvez pas capturer une personne prise dans un combat. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez."
    },
    {
      "pv": 3.0,
      "argent": 350.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Cellule d\u0027Enquête",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez organiser une cellule d\u0027enquête contre un habitant de la province (peu importe qu\u0027il y soit présent ou non), contre un étranger à la province qui y serait présent (dans ce dernier cas, s\u0027il est parti, le temps sera perdu et vous n\u0027apprendrez rien) ou à l\u0027égard d\u0027un dossier transmis (peu importe sa position). L\u0027ordre coûte beaucoup plus cher que l\u0027enquête d\u0027un commissaire mais, en cas de réussite, tous les actes illégaux du suspect, non repérés et effectués dans la province, seront révélés à la justice (les actes considérés comme non-recherchés ou avec soupçons deviennent tous avec preuves ). En cas d\u0027échec, l\u0027enquête ne révèle rien. Le jet est secret (il n\u0027est pas possible de distinguer l\u0027échec de l\u0027ordre et l\u0027innocence de la personne visée). Dans tous les cas, la personne visée a 50% de chances d\u0027apprendre qu\u0027une enquête a été conduite à son sujet. Si la personne bénéficie d\u0027un conseil juridique, la difficulté est augmentée de 2 (simple) ou de 5 (expert). L\u0027efficacité de la police de la ville joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Charmer",
      "type": "Rencontres",
      "competence": "Séduction",
      "caracteristique": "CHA",
      "oposition": "VOL",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez charmer quelqu\u0027un. En cas de réussite, vous l\u0027amenez à passer du temps en votre compagnie. Cette personne a 25% de chances d\u0027obtenir un +1 au bonus de Moral (non-cumulatif). Vous perdez 1 PdV tous les deux au cours de cette charmante conversation (un PNJ ne perdra pas de PdV s\u0027il est la cible de cet ordre). Vous ne pouvez pas charmer quelqu\u0027un dans le coma ou pris dans un combat. Chaque fois qu\u0027un ordre de charme est passé (peu importe celui qui le passe, réussi ou non), la difficulté pour charmer cette personne augmente de 1 (jusqu\u0027à son prochain sommeil)."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Chasser",
      "type": "Bâtiments",
      "competence": "Survie",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez chasser dans la région pour débusquer une ou plusieurs créatures. La difficulté dépend de la population de monstres restante dans la province (5 - population/20). Si vous réussissez, un second jet est effectué (Perception + Discrétion, additionné du Niveau si vous êtes Explorateur, contre une difficulté de 4+nombre de personnes dans votre groupe) afin de ne pas être repéré (et de les attaquer plus tard). Selon la décision du Ministre de l\u0027Intérieur, l\u0027ordre peut être illégal (délit) ou autorisé dans l\u0027empire (à l\u0027origine, il est autorisé partout). Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez. Posséder un fusil de chasse (personnalisé) apporte un bonus de 2 au potentiel à l\u0027ordre ainsi qu\u0027au second jet."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Commettre un Attentat",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": false,
      "gravite": "CRIME",
      "description": "Vous pouvez faire un attentat : le bâtiment perdra de 25 à 75 points de bâtiment (50 à 100 si vous êtes Terroriste). Si le bâtiment tombe à 0 PdB, il perd un niveau et une pièce disparaît. Les personnes comme le matériel sont déplacés dans une autre pièce (le stock est par contre détruit s\u0027il s\u0027agit d\u0027un commerce). Si le bâtiment perd son dernier niveau, il est détruit (personnes et matériel se retrouvent à l\u0027extérieur). Lors d\u0027un attentat, toute personne (PJ) se trouvant dans le bâtiment (sauf vous-même) perd 2 PdV (3 si vous êtes Terroriste). Si en plus une pièce s\u0027écroule, les personnes (PJ) s\u0027y trouvant perdent 3 PdV supplémentaires (y compris vous-même s\u0027il s\u0027agit du dernier niveau). L\u0027ordre subit un malus égal à la sécurité du bâtiment. Certains bâtiments sont indestructibles : ils ne perdent pas de PdB mais les occupants perdront tout de même les PdV. On ne peut pas commettre un attentat dans un donjon. Vous devez disposer d\u0027une bombe (non personnalisée) pour commettre un attentat. Vous pouvez commettre un attentat au nom de votre organisation secrète si vous y avez atteint le rang 2."
    },
    {
      "pv": 3.0,
      "argent": 2000.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Communion Cybermondiale",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous organisez un grand événement, transmettez une émission ou faites un discours provoquant une communion de tous les citoyens des empires adhérant vers un même idéal de bonheur. Durant 24 heures, tous les citoyens des empires concernés (au moment de la passation de l\u0027ordre) obtiennent un bonus de 1 au Moral (pour l\u0027ordre sommeil). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Commissariat du Bonheur"
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Complainte",
      "type": "Bâtiments",
      "competence": "Discrétion",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez tenter de faire passer un message à l\u0027extérieur. En cas de réussite, il sera diffusé en ville (comme une déclaration publique)."
    },
    {
      "pv": 0.2,
      "argent": 500.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Condamnation d\u0027un Empire",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez condamner un empire adhérent pour ses pratiques à l\u0027encontre du Bonheur de ses citoyens. En cas de réussite, la loyauté provinciale (vis-à-vis de cet empire) de chaque province du cybermonde baisse de 0,5 points. En outre, tous les citoyens de cet empire subissent un malus de 1 au Moral (pour l\u0027ordre sommeil). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Commissariat du Bonheur"
    },
    {
      "pv": 1.0,
      "argent": 200.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Condamner un Autre Empire",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez faire un discours condamnant la politique d\u0027un autre pays. En cas de réussite, la loyauté provinciale (vis-à-vis de cet empire) de chaque province du cybermonde baisse de votre CHA, +1 par PdV supplémentaire dépensé, en dixièmes de points. Le total (de toutes les baisses) est cependant décompté des points d\u0027influence du gouvernement et, s\u0027il n\u0027y en a pas assez, la baisse sera limitée selon le nombre de points restant. Sinon, votre discours est si mal construit que la loyauté provinciale augmente de 0,1 points dans tout le cybermonde. Vous ne devez pas être en alliance avec ce pays pour passer cet ordre. Il faut attendre 24 heures avant de pouvoir passer à nouveau cet ordre."
    },
    {
      "pv": 3.0,
      "argent": 2000.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Conférence Scientifique",
      "type": "Prérogatives",
      "competence": "Informatique",
      "caracteristique": "INT",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Les scientifiques du cybermonde discutent de leurs recherches en cours lors de cette conférence. Chaque empire adhérent ayant des recherches en cours obtient un bonus d\u0027avancement dans ces recherches si celles-ci sont communes (non spécifiques) et si au moins 1 autre empire y a également entamé des recherches. Le bonus est de 5 fois le nombre d\u0027empires adhérents ayant entamé des recherches dans cette technologie (donc de +10 à +35). Le bonus n\u0027est gagné que si la recherche a été entamée (si la technologie est inaccessible ou si le Ministre de la Recherche du pays n\u0027a pas encore lancé la recherche de cette technologie, aucun bonus n\u0027est gagné). Les pays non-adhérents ne bénéficient pas de ce bonus. Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Grand Observatoire"
    },
    {
      "pv": 5.0,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Conquête",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Si vous êtes un militaire d\u0027un empire étranger (sergent, capitaine, général), vous pouvez tenter de conquérir une province. Pour ce faire, il faut réunir les conditions suivantes : votre empire doit disposer de la technologie Intervention Armée et être en guerre contre l\u0027empire où vous vous trouvez  la loyauté provinciale vis-à-vis de l\u0027empire la contrôlant doit être inférieure ou égale à X-20  la loyauté provinciale vis-à-vis du nouvel empire doit être supérieure ou égale à 120-X X représente le pourcentage de niveaux de bâtiments publics que votre empire contrôle (zone occupée). En cas de réussite, vous devenez le nouveau gouverneur et vous vous retrouvez domicilié dans la ville (vous perdez votre fonction militaire). Les différents fonctionnaires de la province (et des villes) restent en place (il vous faudra éventuellement les remplacer). Toutes les personnes (domiciliées dans la province) qui se sont insurgées en faveur de votre empire prennent la nouvelle nationalité. Si des élections provinciales sont en cours, elles sont annulées. Tous les bâtiments contrôlés par votre empire perdent leur statut de zone occupée. Une personne changeant de nationalité perd son poste si elle était membre du gouvernement dans son ancien empire, et sa PP se trouve réduite à 10 fois son Niveau en Politique si elle était supérieure. L\u0027ordre est illégal mais il n\u0027est pas nécessaire de se cacher pour pouvoir le passer (en outre, il est possible de passer l\u0027ordre même si on a plus de 10 jours d\u0027AdR dans l\u0027empire)."
    },
    {
      "pv": 0.15,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Consommer",
      "type": "Bâtiments",
      "competence": "Commerce",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "INFRACTION",
      "description": "Vous pouvez acheter et consommer cet objet sur place et en subir les effets (le coût en PdV sera multiplié par le nombre de produits que vous consommez). Si vous avez Commerce, vous pouvez marchander (l\u0027ordre prendra alors 0.15 PdV de plus, le niveau du bâtiment joue en malus). En cas de réussite, vous obtenez une ristourne (égale en % à GES + Commerce + 1 à 4). Si vous échouez, ou si vous n\u0027avez pas Commerce, vous paierez le prix plein. Si le matériel est illégal, vous courez 10% de chance d\u0027être repéré + 5% fois le nombre d\u0027objets consommés (il s\u0027agit alors d\u0027une Infraction)."
    },
    {
      "pv": 0.3,
      "argent": 100.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Contrat",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez engager un assassin afin qu\u0027il attaque une personne domiciliée dans cette ville ou une personne de votre liste de contact. Si celle-ci se trouve en ville, l\u0027assassin attaque son groupe (et reste sur place s\u0027il devait en triompher). Si elle ne s\u0027y trouve pas ou si elle se trouve en prison, l\u0027assassin revient bredouille (vous récupérez 90% de votre argent mais pas le temps dépensé). Vous pouvez engager 1, 2 ou 3 assassins pour respectivement 100, 250 et 500 FK."
    },
    {
      "pv": 0.3,
      "argent": 150.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Contre-Espionnage",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez examiner les relations d\u0027un citoyen de votre empire avec un empire adverse pour déterminer s\u0027il en est un agent. Le résultat de votre jet est caché."
    },
    {
      "pv": 2.0,
      "argent": 50.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Contrôle Fiscal Provincial",
      "type": "Prérogatives",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez effectuer un contrôle fiscal dans les comptes de la province. S\u0027il s\u0027avère qu\u0027il y a une évasion fiscale en cours, celle-ci sera annulée. L\u0027information sera rendue publique mais aucun avis de recherche n\u0027est lancé contre l\u0027Intendant (il faudra procéder à une enquête normale si les autorités désirent lancer un avis de recherche). Le résultat de votre jet est caché. Technologie nécessaire : Fiscalité"
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Conversion",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez vous convertir à la religion professée par ce temple. Si vous avez déjà une religion, votre ancien dieu se mettra en colère contre vous. Il n\u0027est pas obligatoire d\u0027avoir Foi pour se convertir (mais elle joue comme un bonus). La difficulté (4) est diminuée du niveau du temple (-1 à -4), mais augmentée de 4 si une lutte contre le paganisme a été effectuée. Si une relique du culte est installée dans le temple ou si vous en avez une en main, vous obtenez un bonus de 2 au jet. Le Mystique et l\u0027Obscurantiste obtiennent un bonus égal à leur niveau."
    },
    {
      "pv": 3.0,
      "argent": 0.0,
      "difficulte": 8,
      "automatique": false,
      "nom": "Conversion en Solitaire",
      "type": "Personnage",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez vous convertir à une religion en l\u0027étudiant par vous-même au lieu de vous rendre dans un temple. Cela demande toutefois plus d\u0027énergie (3 PdV au lieu de 1 PdV) et la difficulté est plus importante (8 au lieu de 4). Le Mystique et l\u0027Obscurantiste obtiennent un bonus égal à leur niveau."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Coup Monté",
      "type": "Rencontres",
      "competence": "Baratin",
      "caracteristique": "GES",
      "oposition": "GES",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "En cas de réussite, vous parvenez à impliquer la personne visée dans une sordide affaire et elle sera recherchée par l\u0027empire où vous êtes. L\u0027ordre ne fonctionne qu\u0027à l\u0027intérieur d\u0027une ville. Les Diplomates sont immunisés contre les coups montés à partir du niveau 4. Vous pouvez choisir l\u0027acte illégal. Si vous choisissez le vandalisme, vous devez choisir le type de vandalisme. Si vous choisissez un acte nécessitant une victime, vous devez choisir une victime dans la liste des citoyens de la ville. Dans le premier cas, la personne sera accusée d\u0027une infraction politique, dans le second cas d\u0027un délit (mais vous avez un malus de 8 sur le jet). Le Coup Monté est impossible si la personne est déjà recherchée. Un coup monté de type \"vandalisme\" ne peut viser un fonctionnaire exerçant dans l\u0027empire où vous êtes ou en ayant la nationalité. Les autres types de coup monté ne fonctionnent pas sur les fonctionnaires, peu importe leur nationalité. Vous ne pouvez pas faire un coup monté à l\u0027encontre de quelqu\u0027un dans le coma ou pris dans un combat."
    },
    {
      "pv": 0.6,
      "argent": 150.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Coup Monté",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez faire un coup monté contre un habitant de l\u0027empire ou contre un étranger à l\u0027empire qui y serait présent (si la personne visée a quitté l\u0027empire, le temps sera perdu et le coup monté n\u0027aura pas lieu). Un coup monté ne peut cependant pas viser un fonctionnaire exerçant dans l\u0027empire où vous êtes ou en ayant la nationalité. Les Diplomates sont immunisés contre les coups montés. La personne ciblée ne doit être ni dans le coma, ni prise dans un combat, ni recherchée dans votre empire. En cas d\u0027échec, le coup monté échoue et la personne visée a 50% de chances d\u0027apprendre qu\u0027une tentative de coup monté des services secrets a eu lieu contre elle (mais sans savoir de quel pays elle émane)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Creuser un Tunnel",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez creuser un tunnel afin de faciliter une future évasion. En cas de réussite, la difficulté d\u0027évasion baissera de 1 (le modificateur du tunnel ne peut dépasser -2 sauf avec une réussite critique). Vous pouvez : creuser sans prendre de précaution (difficulté 6)  creuser discrètement (difficulté 10) Dans le premier cas, en cas d\u0027échec, les gardiens vous surprennent : vous ne pourrez plus tenter de creuser un tunnel (jusqu\u0027à votre prochain sommeil) et l\u0027attention des gardiens sera éveillée et progressera de 1 (si elle n\u0027est pas encore à 4). Dans le second cas, en cas d\u0027échec, les gardiens ne remarquent pas votre tentative. La difficulté est augmentée du niveau de la prison (+1 à +4). Le tunnel est comblé une semaine après la dernière tentative réussie de le creuser."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Creuser un Tunnel",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez creuser un tunnel depuis l\u0027extérieur afin de faciliter une future évasion. En cas de réussite, la difficulté d\u0027évasion baissera de 1 (le modificateur du tunnel ne peut dépasser -2 sauf avec une réussite critique). La difficulté est augmentée du niveau de la prison (+1 à +4). Le tunnel est comblé une semaine après la dernière tentative réussie de le creuser."
    },
    {
      "pv": 2.0,
      "argent": 100.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Défilé Militaire",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez organiser un défilé militaire dans la ville : un simple défilé, le nombre de PNJ engageables dans la ville est augmenté de 3 pendant 24 heures (difficulté 4)  un grand défilé, le nombre de PNJ engageables dans la ville est augmenté de 5 pendant 24 heures (difficulté 8) En outre, la loyauté provinciale progresse de 0,3. Par contre, en cas d\u0027échec, la loyauté provinciale recule de 0,1 et le nombre de PNJ engageables baisse de 1 pendant 24 heures. Il faut qu\u0027il y ait un minimum de 3 soldats dans votre groupe pour passer cet ordre. Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 5 soldats. Il ne peut pas y avoir d\u0027autre défilé au niveau de la ville tant que le précédent est actif. Technologie nécessaire : Discipline"
    },
    {
      "pv": 2.0,
      "argent": 100.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Défilé Militaire Impérial",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez organiser un défilé militaire dans la province dans le but de faire peur à la population et de renforcer par la contrainte sa loyauté à l\u0027empire : un simple défilé, la loyauté provinciale progresse de 0,5 (difficulté 5)  un grand défilé, la loyauté provinciale progresse de 0,9 (difficulté 10) Cependant, le nombre de PNJ engageables baisse de 1 dans chaque ville pendant 24 heures en raison de cette crainte. Ce dernier effet a aussi lieu en cas d\u0027échec de l\u0027ordre et, en outre, la loyauté provinciale recule alors de 0,1. Il faut qu\u0027il y ait un minimum de 5 soldats dans votre groupe pour passer cet ordre. Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 10 soldats. Il ne peut pas y avoir d\u0027autre défilé provincial tant que le précédent est actif. Technologie nécessaire : Discipline"
    },
    {
      "pv": 2.0,
      "argent": 100.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Défilé Militaire Provincial",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez organiser un défilé militaire dans la province : un simple défilé, le nombre de PNJ engageables dans chaque ville est augmenté de 2 pendant 24 heures (difficulté 4)  un grand défilé, le nombre de PNJ engageables dans chaque ville est augmenté de 4 pendant 24 heures (difficulté 8) En outre, la loyauté provinciale progresse de 0,3. Par contre, en cas d\u0027échec, la loyauté provinciale recule de 0,1 et le nombre de PNJ engageables baisse de 1 dans chaque ville pendant 24 heures. Il faut qu\u0027il y ait un minimum de 5 soldats dans votre groupe pour passer cet ordre. Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 10 soldats. Il ne peut pas y avoir d\u0027autre défilé provincial tant que le précédent est actif. Technologie nécessaire : Discipline"
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Défoncer",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez défoncer la porte d\u0027une des pièces fermées du bâtiment (seule cette pièce-là sera alors ouverte). Le bâtiment perdra alors 1 PdB s\u0027il a plus de 50 PdB et s\u0027il n\u0027est pas niveau 4 (sauf s\u0027il est indestructible) et il existe un risque de 5% qu\u0027un des équipements de sécurité soit détruit. L\u0027ordre subit un malus égal à la sécurité du bâtiment."
    },
    {
      "pv": 3.0,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Délier",
      "type": "Rencontres",
      "competence": "Survie",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez enlever les liens d\u0027une personne ligotée. Si elle se trouve dans un autre groupe que le vôtre, il faut que chaque membre de ce groupe soit dans le coma, capturé ou ligoté (sauf si elle est leader de son groupe, auquel cas vous pouvez la délier). Vous récupérez la corde. Vous pouvez également tenter de vous libérer si vous êtes ligoté : en ce cas, un jet est effectué (et la perte en PdV est de 3). Vous ne pouvez pas délier une personne prise dans un combat. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez (sauf pour tenter de vous délier vous-même)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Démolir",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez tenter de démolir un des matériaux déjà construits (comme une planche, une brique, un verre)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Démonter la Tente",
      "type": "Bâtiments",
      "competence": "Survie",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez démonter la tente (qui rejoindra votre matériel). Les occupants se retrouveront dehors. L\u0027opération est illégale si la tente ne vous appartient pas."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Dépecer",
      "type": "Rencontres",
      "competence": "Médecine",
      "caracteristique": "FOR",
      "oposition": "FOR",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez dépecer une créature (monstre) se trouvant dans votre groupe (qu\u0027elle soit capturée ou non, dressée ou non). Vous ne pouvez pas dépecer un employé qui n\u0027est pas un monstre. Une fois dépecée, vous récolterez sa viande (1 x FOR de la créature), ainsi que de la laine (s\u0027il s\u0027agit d\u0027un mouton) ou du cuir (s\u0027il s\u0027agit d\u0027une vache). Si vous ratez votre jet, vous tuez la créature mais sans pouvoir récupérer le moindre produit. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez. Vous ne pouvez pas dépecer la créature si cela devait vous mettre en surcharge."
    },
    {
      "pv": 0.2,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Détournement de Fonds",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez détourner de l\u0027argent du budget dont vous disposez et le mettre dans votre poche. La difficulté dépend de la somme que vous tentez de détourner (elle est cependant limitée par la somme restante). Si vous êtes Criminel ou Magouilleur, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel (les deux bonus se cumulent si vous êtes Criminel et Magouilleur). Si vous vous faites prendre, vous êtes déchu de votre poste et recherché pour vol. L\u0027ordre n\u0027est pas accessible aux Ambassadeurs."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Détruire",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez tenter de détruire du matériel en mettant le feu au stock par exemple. En cas de réussite, vous en détruirez 10% (arrondi vers le bas), minimum 1 exemplaire. L\u0027ordre subit un malus égal à la sécurité du bâtiment et selon le prix indicatif de l\u0027objet : 0 (\u003c50 FK), 1 (50-99), 2 (100-249), 3 (250-499), 4 (500-749), 5 (750-999), 6 (1000-2499), 7 (2500 et plus)."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Détruire",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez détruire un équipement dans la maison où vous vous trouvez. Seul un Criminel peut détruire un équipement dans un Ministère ou une Institution Internationale. S\u0027il s\u0027agit d\u0027un équipement de prison (cour, infirmerie), la difficulté est augmentée de 8. Vous bénéficiez d\u0027un bonus de N/2 à votre potentiel si vous êtes Mécanicien ou Architecte. L\u0027ordre subit un malus égal à la sécurité du bâtiment."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Détruire le Dossier",
      "type": "Prérogatives",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez détruire le dossier d\u0027un suspect. Celui-ci contient les preuves démontrant son implication dans les actes illégaux révélés à la justice impériale (mention soupçons et preuves ). Tous ces actes seront à nouveau cachés (comme s\u0027il n\u0027y avait pas eu d\u0027enquête - une nouvelle enquête reste possible). Seuls sont concernés les actes commis dans la province, de droit commun (peu importe l\u0027empire contrôlant la province) ou politiques (commis dans l\u0027empire contrôlant la province). Les actes pour lesquels la personne est déjà publiquement recherchée ne sont évidemment pas concernés."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Distraire les Gardiens",
      "type": "Bâtiments",
      "competence": "Baratin",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez détourner l\u0027attention des gardiens afin qu\u0027ils surveillent moins les prisonniers, facilitant de futures évasions. En cas de réussite, l\u0027attention des gardiens baissera de 1 (elle ne peut tomber sous 0). Vous pouvez : les distraire de manière grossière (difficulté 6)  les distraire de manière intelligente (difficulté 10) Dans le premier cas, en cas d\u0027échec, les gardiens se méfieront de vous : vous ne pourrez plus tenter de les distraire (jusqu\u0027à votre prochain sommeil) et l\u0027attention des gardiens sera éveillée et progressera de 1 (si elle n\u0027est pas encore à 4). Dans le second cas, en cas d\u0027échec, les gardiens ne prennent pas ombrage de votre tentative. La difficulté est augmentée du régime carcéral (+1 à +4). L\u0027attention des gardiens s\u0027émousse une semaine après le dernier changement (atténuation ou éveil)."
    },
    {
      "pv": 0.05,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Donner",
      "type": "Rencontres",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "PER",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez donner une somme d\u0027argent ou des objets à une personne que vous rencontrez. Vous pouvez choisir de le faire discrètement, auquel cas il y a un jet (en cas de réussite, l\u0027objet/l\u0027argent sera glissé anonymement dans l\u0027inventaire du bénéficiaire, sauf s\u0027il est un Espion de niveau 4 ou plus, et votre rapport privé ne portera pas non plus son identité - en cas d\u0027échec, il connaîtra votre identité). Vous ne pouvez pas mettre quelqu\u0027un en surcharge (si l\u0027objet ne pèse rien, il peut cependant être donné). Attention : si vous donnez du matériel à un PNJ de fonction et que vous en perdez le contrôle, vous ne pourrez pas le récupérer. Vous pouvez adresser quelques mots à la personne à laquelle vous faites le don (facultatif). Vous pouvez vous contenter de montrer les objets sans les donner (en cochant la case adéquate)."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Dresser",
      "type": "Rencontres",
      "competence": "Survie",
      "caracteristique": "FOR",
      "oposition": "FOR",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez dresser une créature que vous avez capturée si celle-ci est un monstre de classe epsilon ou delta (ou gamma si vous êtes Explorateur de niveau 3 ou plus). Si vous réussissez, elle vous servira comme employée. Si vous échouez, elle vous attaquera. Cet ordre fonctionne aussi sur toute créature dressée par autrui et placée/capturée dans votre groupe. Cet ordre ne fonctionne pas sur les autres PNJ (employés, etc). Il y a un nombre limite de PNJ que vous pouvez employer (niveau + CHA de base). Vous ne pouvez passer cet ordre avec succès qu\u0027une fois par jour. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez. L\u0027ordre s\u0027emploie également pour dresser un cheval : en cas de réussite, le PNJ cheval disparaîtra et le cheval dressé sera ajouté comme véhicule dans votre matériel et n\u0027apparaîtra pas dans vos employés."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Effraction",
      "type": "Bâtiments",
      "competence": "Vol",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Avant de pouvoir ramasser un véhicule personnalisé par un autre personnage, il faut en forcer l\u0027accès par effraction. Après quoi, n\u0027importe qui peut le ramasser. La difficulté est égale à 4 plus le niveau de bâtiment nécessaire à la construction du véhicule (donc 6 en tout pour une voiture, 7 pour une camionnette, 8 pour un camion). La difficulté est augmentée de 3 si un antivol est installé, et de 5 si le véhicule se trouve dans un bâtiment particulier le protégeant (garage pour un véhicule terrestre, port pour un maritime, aéroport pour un aérien). Si le véhicule est déposé par la suite, il faudra faire à nouveau une effraction pour s\u0027en emparer. Quel que soit le résultat de l\u0027ordre, le propriétaire légitime est prévenu de la tentative (l\u0027identité du criminel n\u0027est cependant dévoilée qu\u0027en cas d\u0027échec). Vous bénéficiez d\u0027un bonus de N/2 à votre potentiel si vous êtes Mécanicien."
    },
    {
      "pv": 1.0,
      "argent": 200.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Émission de Propagande",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez émettre une émission de propagande dans tout le pays et appeler le peuple à soutenir le gouvernement. En cas de réussite, la loyauté provinciale de chaque province faisant partie de l\u0027empire augmente de 2 fois votre CHA, +1 par PdV supplémentaire dépensé, en dixièmes de points. Le total est cependant décompté des points d\u0027influence du gouvernement et, s\u0027il n\u0027y en a pas assez, la progression sera limitée selon le nombre de points restant. En cas d\u0027échec, votre discours est si mal construit que la loyauté provinciale baisse de 0,2 points dans chaque province faisant partie de l\u0027empire. Il faut attendre 24 heures avant de pouvoir passer à nouveau cet ordre."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Emplacement Relique",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez prier votre dieu afin de savoir où se trouve une des reliques de votre culte. Le bâtiment doit minimum être de niveau 4 pour pouvoir passer cet ordre. Si une relique du culte est installée dans le temple ou si vous en avez une en main, vous obtenez un bonus de 2 au jet."
    },
    {
      "pv": 2.0,
      "argent": 300.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Encourager la Production",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez encourager la production en coordonnant le travail des centres de production de la province. En cas de réussite, le multiplicateur d\u0027extraction baisse de 0,2 (passant, par exemple, de x1,3 à x1,1, ce qui permet d\u0027extraire des matières premières plus vite). L\u0027effet dure 24 heures. Il faut attendre 3 jours avant de pouvoir passer à nouveau cet ordre."
    },
    {
      "pv": 1.0,
      "argent": 30.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Enquête",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez mener une enquête contre un habitant de la ville (peu importe qu\u0027il y soit présent ou non), contre un étranger à la ville qui y serait présent (dans ce dernier cas, s\u0027il est parti, le temps sera perdu et vous n\u0027apprendrez rien) ou à l\u0027égard d\u0027un dossier transmis (peu importe sa position). Vous devez choisir un des soupçons qui pèsent sur lui concernant un acte illégal commis dans votre province. En cas de réussite, les preuves sont alors rassemblées. En cas d\u0027échec, l\u0027enquête ne révèle rien et la personne visée a 50% de chances d\u0027apprendre qu\u0027une enquête a été conduite à son sujet. L\u0027efficacité de la police joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté. Si la personne bénéficie d\u0027un conseil juridique, la difficulté est augmentée de 4 (simple) ou de 8 (expert)."
    },
    {
      "pv": 1.0,
      "argent": 100.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Enquête sur les Rumeurs",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez enquêter sur les rumeurs diffusées dans une province de votre empire : vous pourrez ainsi savoir de quelle ville elles ont été émises (mais vous ne pouvez pas connaître l\u0027identité des personnes qui les ont émises)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Entarter",
      "type": "Rencontres",
      "competence": "Combat Distance",
      "caracteristique": "PER",
      "oposition": "PER",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez lancer une tarte à la crème à la figure de la personne afin de la ridiculiser. En cas de réussite, elle subira un malus au Moral si elle est fonctionnaire, ainsi qu\u0027une perte de puissance politique (ville -1, province -2, empire -3). S\u0027il s\u0027agit d\u0027un membre d\u0027un gouvernement, la loyauté provinciale correspondante baissera de 0,2. Si vous êtes Agitateur (niveau 2 ou plus), l\u0027entartage est si bien réussi et médiatisé que toutes ces pertes sont multipliées par 2. Ces pertes ne se cumulent pas si une seconde tarte est lancée (jusqu\u0027au prochain sommeil de la victime). Vous devez disposer d\u0027une tarte à la crème non-personnalisée pour passer l\u0027ordre (si vous avez une tarte à la crème enchantée, elle sera utilisée en priorité). Vous pouvez également tenter de cacher votre identité (la difficulté est alors de 8 au lieu de 4)."
    },
    {
      "pv": 0.1,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Épier",
      "type": "Bâtiments",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez épier un bâtiment en regardant par la fenêtre. En cas de réussite, vous découvrirez les personnes présentes (non cachées) dans la pièce observée, ainsi que le matériel posé au sol. Si le bâtiment est le siège d\u0027une organisation et que vous épiez le bureau, vous identifierez l\u0027organisation. La difficulté est augmentée du niveau du bâtiment. Vous pouvez en outre examiner si un piège (posé par un Assassin) est présent (difficulté +4)."
    },
    {
      "pv": 0.3,
      "argent": 100.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Évasion Fiscale",
      "type": "Prérogatives",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez falsifier les comptes provinciaux afin de réduire le montant perçu par l\u0027empire (lors de la MAJ quotidienne). Le taux appliqué par l\u0027empire est alors réduit de moitié lors du calcul des impôts, ce qui augmente la part conservée par la province et les villes de cette province. L\u0027évasion fiscale dure trois calculs d\u0027impôts successifs (3 MAJ) à moins d\u0027être annulée par un Inspecteur des Impôts de l\u0027empire. L\u0027ordre ne peut être passé si la loyauté provinciale vis-à-vis de l\u0027empire la contrôlant dépasse 75. Ordre limité : République de Kraland, Empire Brun, Palladium Corporation, Théocratie Seelienne, Paradigme Vert, Khanat Elmérien, Confédération Libre, Royaume de Ruthvénie"
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Explorer",
      "type": "Bâtiments",
      "competence": "Survie",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez explorer la case où vous êtes dans la province. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez."
    },
    {
      "pv": 1.2,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Fabriquer",
      "type": "Personnage",
      "competence": "Survie",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez fabriquer de la fausse monnaie (par tranche de 300 FK par papier), une planche (à partir de bois), un avion en papier ou un objet artisanal en rapport avec votre Carrière (voir descriptions de carrières). Vous devez disposer des matières (non personnalisées) nécessaires à la fabrication de l\u0027objet. La durée de l\u0027ordre varie selon les objets artisanaux. L\u0027ordre peut être illégal. La difficulté est de 0 sauf pour les parchemins (niveau du sort) et la fausse monnaie (4 + nombre de tranches de fausse monnaie fabriquée dans la province dans les dernières 24 heures). Vous devez vous trouver à l\u0027intérieur d\u0027un bâtiment pour passer cet ordre (sauf l\u0027Explorateur pour la ration de survie et le Marin pour le radeau). En cas d\u0027échec, les matériaux de base sont perdus."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Faire Consommer",
      "type": "Rencontres",
      "competence": "Médecine",
      "caracteristique": "VOL",
      "oposition": "PER",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez utiliser un objet (consommable) sur autrui en l\u0027obligeant à le consommer. Légal si cet objet est de la nourriture, un médicament, un objet de soins, une potion de rapidité, une potion neutralisante ou un élixir de vision (en ce cas, la PER adverse ne joue pas en malus - en outre, un Médecin bénéficie d\u0027un bonus de 3 si c\u0027est un produit de type médicament). Si c\u0027est illégal, il faut se cacher avant de passer l\u0027ordre. Que vous réussissiez ou échouiez, l\u0027objet sera perdu. De plus, vous ne pouvez faire consommer qu\u0027un seul produit à la fois. Vous avez le choix entre : faire consommer (difficulté 6) : la victime connaîtra votre identité en cas de réussite comme en cas d\u0027échec (même si le jet est illégal).  faire consommer discrètement (difficulté 9) : la victime ne connaîtra pas votre identité en cas de réussite (même si l\u0027objet est légal), mais l\u0027apprendra en cas d\u0027échec. Vous ne pouvez pas faire consommer quoi que ce soit à une personne prise dans un combat. Il n\u0027est pas possible de faire consommer des produits à des unités militaires (régulières et irrégulières) ou des policiers."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Faire un Câlin",
      "type": "Rencontres",
      "competence": "Séduction",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez faire un câlin avec votre conjoint (il perdra lui aussi 0,5 PdV). En cas de succès, l\u0027ordre permet à tous les 2 de gagner un bonus de +1 au Moral (jusqu\u0027au prochain sommeil). La difficulté est réduite de 4 et le bonus est porté à +2 si vous avez passé l\u0027ordre Charmer sur votre partenaire ou inversement (avant votre sommeil). L\u0027ordre peut être passé à nouveau, mais sans bénéfice supplémentaire. Vous pouvez également faire un câlin avec un de vos employés, mais sans bénéfice au Moral. Le partenaire doit avoir au moins 1 PdV et ne pas être pris dans un combat."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Fausse Piste",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez semer des fausses pistes à votre sujet dans une auberge. Lors de la prochaine localisation faite sur votre personne, il y a 50% (difficulté 2) ou 75% (difficulté 6) de chances que celle-ci donne comme indication l\u0027auberge où vous avez semé une fausse piste. La fausse piste est annulée dès qu\u0027un ordre de localisation réussi est passé contre vous (peu importe que la fausse piste ait eu de l\u0027effet ou non). Passer à nouveau l\u0027ordre ne fait que remplacer la fausse piste par une autre (et n\u0027en ajoute pas)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Forcer le Coffre-Fort",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Si vous n\u0027êtes ni propriétaire ni gestionnaire du bâtiment, vous pouvez tenter de forcer le coffre-fort pour l\u0027ouvrir. L\u0027ordre subit un malus égal à la sécurité du bâtiment."
    },
    {
      "pv": 0.2,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Fouiller",
      "type": "Personnage",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez fouiller un objet personnalisé à la recherche de mouchards cachés. Le résultat de votre jet est caché. Chaque passation de l\u0027ordre augmente sa difficulté de 3, peu importe s\u0027il s\u0027agit d\u0027un autre objet ou non (jusqu\u0027au prochain sommeil)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Fouiller",
      "type": "Personnage",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez fouiller vos poches à la recherche de mouchards cachés. Le résultat de votre jet est caché. Chaque passation de l\u0027ordre augmente sa difficulté de 3 (jusqu\u0027au prochain sommeil)."
    },
    {
      "pv": 0.2,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Fouiller",
      "type": "Rencontres",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez fouiller la pièce où vous vous trouvez. Toutes les personnes cachées (ou entrées discrètement) sont alors découvertes. Les Explorateurs et Espions ont une chance égale à ( 30 + Niveau x 5 ) % de ne pas être découverts lors d\u0027une fouille. Vous avez également 50% de chances de découvrir une personne invisible (en ce cas, l\u0027invisibilité est dissipée). Si vous êtes un Mentat (niveau 3 ou plus), les capacités de l\u0027Explorateur, de l\u0027Espion et d\u0027une personne invisible ne fonctionnent pas contre vous. Le résultat de votre jet est caché. Toutefois, si vous êtes Mentat (niveau 3 ou plus), vous sentirez malgré tout la présence de personnes cachées ou invisibles dans la pièce s\u0027il y en a."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Fouiller les Dossiers",
      "type": "Organisations",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Si vous vous trouvez au siège d\u0027une organisation secrète, vous pouvez fouiller les dossiers. En cas de réussite, vous obtiendrez le nom d\u0027un membre de l\u0027organisation (sans connaître son rang). Le responsable sera informé de la tentative et, en cas d\u0027échec, de votre identité en raison des traces que vous laissez derrière vous."
    },
    {
      "pv": 1.0,
      "argent": 200.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Fraude aux Élections",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez influencer les élections provinciales dans une province en organisant une fraude en faveur d\u0027un candidat. Il en coûte à votre empire 1 point d\u0027influence par voix que vous souhaitez attribuer au candidat. Vous ne pouvez cependant lui accorder plus de voix que le cinquième de l\u0027indice de loyauté provinciale (plus la province est loyale à l\u0027empire, plus celui-ci peut y influencer les élections). En cas de réussite, la fraude a lieu discrètement. En cas d\u0027échec, la fraude échoue et des rumeurs accusent les services secrets de votre empire (vous ne perdez toutefois pas votre poste). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre."
    },
    {
      "pv": 1.0,
      "argent": 200.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Fraude aux Élections",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez influencer les élections dans une ville en organisant une fraude en faveur d\u0027un candidat. Il en coûte à votre empire 1 point d\u0027influence par voix que vous souhaitez attribuer au candidat. Vous ne pouvez cependant lui accorder plus de voix que le dixième de l\u0027indice de loyauté provinciale (plus la province est loyale à l\u0027empire, plus celui-ci peut y influencer les élections). En cas de réussite, la fraude a lieu discrètement. En cas d\u0027échec, la fraude échoue et des rumeurs accusent les services secrets de votre empire (vous ne perdez toutefois pas votre poste). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Fraude aux Élections de Bourgmestre",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez glisser discrètement de faux bulletins en faveur d\u0027un des candidats aux élections de bourgmestre d\u0027une ville. La difficulté dépend du nombre de bulletins que vous essayez de glisser au même moment : 1 voix (diff 0), 2 voix (diff 6), 3 voix (diff 10). Les faux bulletins comptent dans les résultats finaux du tour en cours. Il y a un risque que vous soyez découvert en le faisant : les bulletins ne compteront alors pas, et vous serez recherché. L\u0027ordre subit un malus si le bourgmestre en fonction fait surveiller les élections en cours. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Fraude aux Élections de Chef du Gouvernement",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez glisser discrètement de faux bulletins en faveur d\u0027un des candidats aux élections de chef du gouvernement. La difficulté dépend du nombre de bulletins que vous essayez de glisser au même moment : 1 voix (diff 0), 2 voix (diff 6), 3 voix (diff 10). Les faux bulletins comptent dans les résultats finaux du tour en cours. Il y a un risque que vous soyez découvert en le faisant : les bulletins ne compteront alors pas, et vous serez recherché. L\u0027ordre subit un malus si le Ministre de l\u0027Intérieur fait surveiller les élections en cours. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi. Ordre limité : République de Kraland, Palladium Corporation, Confédération Libre"
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Fraude aux Élections de Gouverneur",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez glisser discrètement de faux bulletins en faveur d\u0027un des candidats aux élections de gouverneur de province. La difficulté dépend du nombre de bulletins que vous essayez de glisser au même moment : 1 voix (diff 0), 2 voix (diff 6), 3 voix (diff 10). Les faux bulletins comptent dans les résultats finaux du tour en cours. Il y a un risque que vous soyez découvert en le faisant : les bulletins ne compteront alors pas, et vous serez recherché. L\u0027ordre subit un malus si le gouverneur en fonction fait surveiller les élections en cours. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Fraude Fiscale",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez organiser la fraude fiscale dans votre bâtiment. En cas de réussite, ce dernier ne paiera plus que la moitié des impôts dus à la province pendant 72 heures sur les ordres Acheter et Consommer."
    },
    {
      "pv": 0.01,
      "argent": 0.0,
      "difficulte": 8,
      "automatique": false,
      "nom": "Fuir",
      "type": "Rencontres",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Au premier round de combat, vous pouvez tenter de fuir. En cas de réussite, le combat est interrompu et vous pouvez effectuer ensuite un déplacement (sur la carte ou dans le bâtiment) sans vous faire attaquer : écartez-vous alors le plus possible de votre agresseur. En cas d\u0027échec, par contre, vous perdez 2 PdV et le combat se poursuit par le round n°2. L\u0027ordre ne peut pas être utilisé dans un donjon. Votre groupe ne doit pas comporter plus de 20 personnes."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Gêne de la Surveillance",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez gêner les policiers dans leur mission de surveillance et de sécurité de la ville en les requérant pour des broutilles, etc. En cas de réussite, l\u0027efficacité des policiers baisse de 5 ou 10% (selon la difficulté choisie). Elle ne peut tomber sous 0%. En cas d\u0027échec, l\u0027efficacité des policiers augmente légèrement et votre identité sera connue. Vous ne pouvez passer l\u0027ordre qu\u0027une seule fois par jour (jusqu\u0027à votre prochain sommeil). Si vous êtes Agitateur, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel. En outre, vous pouvez décider de troubler l\u0027ordre public (en cochant la case adéquate) : en ce cas la baisse de l\u0027efficacité des policiers est augmentée de votre Niveau mais l\u0027acte devient illégal. La difficulté est augmentée de 4 si l\u0027empire dispose du Fanatisme de Masse."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Gêner une Enquête",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez gêner une enquête en cours contre vous (uniquement pour des faits ayant été commis dans cette province). L\u0027état de l\u0027enquête reculera d\u0027un cran (preuves -\u003e soupçons, soupçons -\u003e non-recherché). Si vous choisissez de gêner l\u0027enquête de façon importante (difficulté 6 au lieu de 2), l\u0027état de l\u0027enquête reculera de deux crans (preuves -\u003e non-recherché). Il n\u0027est évidemment pas possible de modifier le statut de recherché. Si vous êtes Bureaucrate, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Graffiti",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez écrire des graffitis sur le mur à la place de l\u0027annonce du propriétaire (max. 200 caractères). Les retours à la ligne, les images et balises de mise en forme ne sont pas acceptées (mais les smileys oui). Le bâtiment perd 1 PdB s\u0027il a plus de 50 PdB (sauf s\u0027il est indestructible)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Graffiti en Prison",
      "type": "Bâtiments",
      "competence": "Falsification",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez écrire des graffitis sur le mur de la cellule. Ce dernier comporte un maximum de 5 graffitis (le plus vieux est effacé le cas échéant). L\u0027ordre ne détériore pas le bâtiment et n\u0027est pas illégal (en cas d\u0027échec, vous êtes surpris par le gardien qui vous empêche de salir votre cellule). Les retours à la ligne, les images et balises de mise en forme ne sont pas acceptées (mais les smileys oui)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Hisser un Drapeau",
      "type": "Bâtiments",
      "competence": "Survie",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez hisser un drapeau. Si celui-ci n\u0027est pas celui de l\u0027empire occupant la province, l\u0027acte est illégal (c\u0027est une infraction politique). Hisser le drapeau de l\u0027empire contrôlant la province est par contre légal."
    },
    {
      "pv": 1.0,
      "argent": 250.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Imposer la Prohibition",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez imposer la prohibition dans une auberge de la ville avec vos forces de police. En cas de réussite, il ne sera plus possible de consommer de l\u0027alcool dans l\u0027établissement pendant 24 heures. L\u0027action annule également toute ambiance de fête qui régnerait dans l\u0027établissement. La prohibition est elle-même annulée si un Pilier de Bar rétablit une ambiance de fête. Il faut qu\u0027il y ait un minimum de 5 policiers de la ville pour passer cet ordre (ils ne doivent pas forcément se trouver en ville). Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 5 policiers. La loyauté provinciale baisse de 0,2. L\u0027ordre ne peut être passé si le bâtiment est une zone fanatisée."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Incendie du Bureau de Vote (Bourgmestre)",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Lors d\u0027un tour d\u0027élection pour le poste de Bourgmestre de la ville, vous pouvez mettre le feu à un bureau de vote. Ce faisant, 30% des bulletins de vote (arrondi au plus proche) sont détruits (pour chaque candidat). L\u0027action est évidemment illégale et vous serez recherché si vous vous faites prendre. L\u0027ordre subit un malus si le Bourgmestre de la ville fait surveiller les élections."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Incendie du Bureau de Vote (Chef du Gouvernement)",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Lors d\u0027un tour d\u0027élection pour le poste de chef du gouvernement, vous pouvez mettre le feu à un bureau de vote. Ce faisant, 4% des bulletins de vote (arrondi au plus proche) sont détruits (pour chaque candidat). L\u0027action est évidemment illégale et vous serez recherché si vous vous faites prendre. L\u0027ordre subit un malus si le Ministre de l\u0027Intérieur fait surveiller les élections. Ordre limité : République de Kraland, Palladium Corporation, Confédération Libre"
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Incendie du Bureau de Vote (Province)",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Lors d\u0027un tour d\u0027élection pour le poste de Gouverneur de la province, vous pouvez mettre le feu à un bureau de vote. Ce faisant, 25% des bulletins de vote (arrondi au plus proche) sont détruits (pour chaque candidat). L\u0027action est évidemment illégale et vous serez recherché si vous vous faites prendre. L\u0027ordre subit un malus si le Gouverneur de la province fait surveiller les élections."
    },
    {
      "pv": 1.0,
      "argent": 20.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Indicateur",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez consulter un indicateur à propos d\u0027un habitant de la ville (peu importe qu\u0027il y soit présent ou non), d\u0027un étranger à la ville qui y serait présent (dans ce dernier cas, s\u0027il est parti, le temps sera perdu et vous n\u0027apprendrez rien) ou d\u0027un dossier transmis (peu importe sa position). L\u0027indicateur vous permet de savoir si des soupçons pèsent sur la personne au sujet d\u0027un acte illégal non encore repéré commis dans votre province. Vous avez le choix entre : un indicateur, qui se limite au dernier acte non repéré commis (difficulté 2)  un indicateur important, qui renseigne sur tous les actes non repérés commis (difficulté 6) L\u0027efficacité de la police joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté. En cas de réussite, les actes concernés passent en statut Soupçons . Un Faussaire a toutefois ( 25 + Niveau x 5 ) % de chances que l\u0027Indicateur affirme ne rien savoir. En cas d\u0027échec, l\u0027indicateur ne révèle rien. Le jet est secret (il n\u0027est pas possible de distinguer l\u0027échec de l\u0027ordre et le fait qu\u0027il n\u0027y ait pas de délit à repérer). Dans tous les cas, la personne visée a 50% de chances d\u0027apprendre qu\u0027un indicateur a été interrogé à son sujet (sans savoir les renseignements obtenus). Si la personne bénéficie d\u0027un conseil juridique, la difficulté est augmentée de 4 (simple) ou de 8 (expert)."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Influence Provinciale",
      "type": "Organisations",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez utiliser la puissance de votre organisation pour exercer une influence sur la politique d\u0027une province (faisant partie de l\u0027empire de votre organisation). Selon le gouvernement visé, l\u0027indice de loyauté provinciale correspondant augmentera/baissera de X dixièmes de point. L\u0027ordre coûte X points d\u0027influence (de 1 à 10). En cas d\u0027échec, toutefois, votre discours est si mal construit que la loyauté va dans l\u0027autre sens (de 0,1). Il faut attendre 3 jours avant de pouvoir passer à nouveau cet ordre. Vous devez être au minimum de rang 4 pour accéder à cet ordre."
    },
    {
      "pv": 0.2,
      "argent": 500.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Inquiétude des Marchés",
      "type": "Prérogatives",
      "competence": "Baratin",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Le Directeur de la Banque Centrale peut faire part de l\u0027inquiétude générale des marchés face à la politique économique d\u0027un des empires adhérents. En cas de réussite, la loyauté provinciale (vis-à-vis de cet empire) de chaque province du cybermonde baisse de 0,5 points. En outre, tous les citoyens de cet empire perdent 5% de leur argent liquide. Le montant perdu par chaque citoyen est calculé au moment du passage de l\u0027ordre mais ne sera décompté que lors de son prochain sommeil. Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Banque Cybermondiale"
    },
    {
      "pv": 0.2,
      "argent": 500.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Inspection Écologique",
      "type": "Prérogatives",
      "competence": "Survie",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez condamner un empire adhérent pour ses pratiques à l\u0027encontre du bien-être de ses citoyens. En cas de réussite, la loyauté provinciale (vis-à-vis de cet empire) de chaque province du cybermonde baisse de 0,5 points. En outre, dans toutes les villes des provinces où la pollution est supérieure ou égale à 8 se produit un tremblement de terre, signe du déchaînement des forces de la nature en colère (sauf dans celles où un phénomène naturel a déjà eu lieu dans les dernières 72 heures). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Inspection Écologique"
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Intervention Divine",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez prier votre dieu afin que celui-ci intervienne en faveur de ses fidèles. Le marqueur Intervention progressera d\u0027un nombre de points (au hasard) entre 1 et votre VOL, additionné du niveau du bâtiment (1 à 4), et de votre niveau si vous êtes Prêtre, Inquisiteur ou Missionnaire. Si le marqueur atteint 100, il retombe à 0 et le dieu intervient (pour son empire ou pour ses fidèles si ceux-ci ont prié dans la journée). Le bâtiment doit être au moins de niveau 2 pour pouvoir passer cet ordre. L\u0027empire correspondant à la divinité doit avoir mis au point la technologie correspondante : l\u0027ordre sera alors accessible dans tous les temples de cette divinité dans le cybermonde. La difficulté (5) est diminuée du niveau du temple (-2 à -4). Si une relique du culte est installée dans le temple ou si vous en avez une en main, vous obtenez un bonus de 2 au jet. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi. Technologie nécessaire : Culte du Nablacien, Culte de Naar, Culte de la Corbeille Sacrée, Culte de la Grande Déesse, Conscience Universelle, Culte de l\u0027Ovule Sacré, Culte de Saint-Evgueni, Culte de la Dame de l\u0027Étang"
    },
    {
      "pv": 1.0,
      "argent": 200.0,
      "difficulte": 7,
      "automatique": false,
      "nom": "Investir un Lieu d\u0027Asile",
      "type": "Prérogatives",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez investir un temple transformé en lieu d\u0027asile en y envoyant l\u0027armée, ce qui annulera son statut d\u0027asile. Il faut d\u0027abord que tous les Prêtres, Missionnaires et Inquisiteurs de cette religion en aient été expulsés ou aient été mis dans le coma (certains peuvent s\u0027être cachés et doivent d\u0027abord être débusqués). Ensuite l\u0027ordre peut être passé à condition qu\u0027il y ait un minimum de 5 soldats de la ville (ils ne doivent pas forcément se trouver en ville). Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 5 soldats. L\u0027ordre ne peut être passé si le bâtiment est une zone fanatisée. La loyauté provinciale baisse de 0,5."
    },
    {
      "pv": 0.2,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Jeter de la Nourriture aux Monstres",
      "type": "Personnage",
      "competence": "Survie",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez jeter de la nourriture aux monstres peuplant la province. Ceux-ci la dévoreront et se reproduiront (la population augmentera de 1 par unité de nourriture). Vous devez être hors de la ville. Selon la décision du Ministre de l\u0027Intérieur, l\u0027ordre peut être illégal (délit) ou autorisé dans l\u0027empire (à l\u0027origine, il est illégal partout sauf au Paradigme Vert)."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Lancer une Rumeur",
      "type": "Bâtiments",
      "competence": "Baratin",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez répandre une rumeur (max 2000 caractères) parmi les habitants de la ville, de la province, de l\u0027empire ou du cybermonde (le temps nécessaire et la difficulté varieront). Elle apparaîtra dans les événements, votre identité ne sera pas mentionnée. Vous pouvez éventuellement désigner comme cible un fonctionnaire de la ville, de la province ou de l\u0027empire - en ce cas, ce dernier perdra de la puissance politique (de 1 à 5 points au hasard), au maximum une seule fois par jour avant votre prochain sommeil (si vous visez une autre personne le même jour, elle ne perdra pas de PP). Vous ne pouvez pas vous viser vous-même. L\u0027Auberge doit avoir atteint un niveau minimum selon l\u0027extension de la rumeur. Si vous êtes Pilier de Bar (niveau 2 ou plus) ou Marin (niveau 1 ou plus), vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel - les deux bonus pouvant se cumuler. En outre, si vous êtes Pilier de Bar, vous pouvez décider, si vous choisissez une cible, de la calomnier : en ce cas la baisse de PP est augmentée de la moitié de votre Niveau (arrondi au-dessus) mais l\u0027acte devient illégal."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Libérer",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Si vous avez la nationalité de l\u0027empire contrôlant la province et que vous n\u0027êtes pas insurgé, vous pouvez libérer un bâtiment public qui est en zone occupée. Pour ce faire, il faut qu\u0027il ne reste aucun soldat de l\u0027empire occupant la zone (les soldats cachés ne comptent pas). Le bâtiment est alors libéré (son statut de zone occupée disparaît)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Livrer une Technologie",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez livrer secrètement des informations technologiques à un autre pays. Un tel acte est considéré comme une trahison. Vous ne pouvez donner que des informations concernant des technologies communes (et non spécifiques à votre pays). Il en coûte 5 fois la complexité de la technologie. L\u0027empire bénéficiaire reçoit des informations et prototypes qui lui permettent de progresser de 20 points dans sa recherche (si de cette manière, le total des points de recherche atteint la complexité de la technologie, il l\u0027acquiert directement). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Vous pouvez livrer une technologie interdite par le Grand Observatoire même si votre empire ou l\u0027empire destinataire y est affilié."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 1,
      "automatique": false,
      "nom": "Localisation",
      "type": "Bâtiments",
      "competence": "Observation",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez obtenir des renseignements sur la localisation d\u0027une personne domiciliée dans cette ville ou d\u0027une personne de votre liste de contact. La difficulté est augmentée de sa Discrétion (+1 si cachée). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté. Vous pouvez procéder à une localisation : dans la ville, auquel cas vous obtiendrez sa position précise si elle s\u0027y trouve mais aucun renseignement si elle en est absente (difficulté 1)  dans le cybermonde, auquel cas la précision de vos renseignements dépendra de votre marge de réussite, de la distance entre les deux provinces, et du hasard (difficulté 2) Il y a toutefois un risque de 5% que les renseignements donnés soient complètement faux. Si votre cible a semé une fausse piste, il y a également un risque que les renseignements soient faux. Si vous êtes Pilier de Bar, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 7,
      "automatique": false,
      "nom": "Localisation d\u0027Objet et de Relique",
      "type": "Bâtiments",
      "competence": "Baratin",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez obtenir des renseignements sur la localisation d\u0027un de vos objets personnalisés ou d\u0027une relique. Si l\u0027objet se trouve sur une personne, la difficulté est augmentée de sa Discrétion (+1 si cachée). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté. La précision de vos renseignements dépend de votre marge de réussite et du hasard. Si vous êtes Pilier de Bar, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel."
    },
    {
      "pv": 2.0,
      "argent": 250.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Lutte contre la Criminalité Maritime",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez lutter contre la criminalité maritime en lançant une enquête contre tout habitant de l\u0027empire (peu importe qu\u0027il y soit présent ou non), contre un étranger à l\u0027empire qui y serait présent (dans ce dernier cas, s\u0027il est parti, le temps sera perdu et vous n\u0027apprendrez rien) ou à l\u0027égard d\u0027un dossier transmis (peu importe sa position). Il vous faut choisir une des provinces maritimes appartenant à votre empire où se déroulera l\u0027enquête. En cas de réussite, tous les actes illégaux du suspect, non repérés et effectués dans la province maritime, seront révélés à la justice (les actes considérés comme non-recherchés ou avec soupçons deviennent tous avec preuves ). En cas d\u0027échec, l\u0027enquête ne révèle rien. Le jet est secret (il n\u0027est pas possible de distinguer l\u0027échec de l\u0027ordre et l\u0027innocence de la personne visée). Dans tous les cas, la personne visée a 50% de chances d\u0027apprendre qu\u0027une enquête a été conduite à son sujet. Si la personne bénéficie d\u0027un conseil juridique, la difficulté est augmentée de 2 (simple) ou de 5 (expert)."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Manifestation",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous organisez une manifestation : en faveur ou contre une personne ayant une fonction dans la ville, la province ou l\u0027empire ou vous vous trouvez : son PP augmentera/baissera de X points  en faveur ou contre un gouvernement : l\u0027indice de loyauté provinciale correspondant augmentera/baissera de X dixièmes de points  belliciste (si Belliciste niveau 6) : 3+X soldats de la nationalité de la province rejoignent une armée présente (sans effet si pas d\u0027armée)  pacifiste (si Pacifiste niveau 6) : 1 soldat disparaît dans chaque groupe de soldats présents dans la province (les soldats isolés deviennent des déserteurs) Le nombre X est égal à un nombre aléatoire entre 1 et votre FOR, puis additionné de 1 par PdV supplémentaire consacré. Sinon, votre discours est si mal construit que le PP ou la popularité va dans l\u0027autre sens (de 1 point). Vous pouvez le faire au nom de votre organisation si vous y avez atteint le rang 3. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi. Si vous êtes Syndicaliste, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel. En outre, vous pouvez décider d\u0027encadrer la manifestation (en cochant la case adéquate, ce qui occasionne un malus de 2) : en ce cas, l\u0027Agitateur ne peut provoquer une émeute en marge de celle-ci et le Réactionnaire ne peut organiser une contre-manifestation."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Méditation",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez méditer sur les saints écrits de votre culte dans ce lieu de prière, ce qui vous apportera un bonus de moral de 1 (non-cumulable). La difficulté (5) est diminuée du niveau du temple (-1 à -4). Si une relique du culte est installée dans le temple ou si vous en avez une en main, vous obtenez un bonus de 2 au jet. Si l\u0027empire a mis au point la Théologie, vous obtenez un bonus de 2 au jet."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 8,
      "automatique": false,
      "nom": "Meeting pour l\u0027Élection de Bourgmestre",
      "type": "Bâtiments",
      "competence": "Éloquence",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Lors du tour d\u0027élection, vous pouvez organiser un meeting électoral. Vous devez décider du nombre de prospectus distribués (max 10). En cas de réussite, chaque prospectus a (20 + votre PP/3)% de chances de convaincre un PNJ de voter pour le candidat choisi (limité également par le nombre de PNJ dressés présents dans la ville et n\u0027ayant pas encore voté). Si des PNJ sont regroupés (en sous-groupe epsilon), 1 seul d\u0027entre eux pourra être convaincu par le meeting. Il vous faut des prospectus non personnalisés pour passer cet ordre (ils disparaîtront). Chaque PdV supplémentaire consacré au meeting baisse la difficulté de 1. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi. Si vous êtes Démagogue, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel. Vous devez être domicilié dans la ville pour passer cet ordre."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 8,
      "automatique": false,
      "nom": "Meeting pour l\u0027Élection de Chef du Gouvernement",
      "type": "Bâtiments",
      "competence": "Éloquence",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Lors du tour d\u0027élection, vous pouvez organiser un meeting électoral. Vous devez décider du nombre de prospectus distribués (max 10). En cas de réussite, chaque prospectus a (20 + votre PP/3)% de chances de convaincre un PNJ de voter pour le candidat choisi (limité également par le nombre de PNJ dressés présents dans la ville et n\u0027ayant pas encore voté). Si des PNJ sont regroupés (en sous-groupe epsilon), 1 seul d\u0027entre eux pourra être convaincu par le meeting. Il vous faut des prospectus non personnalisés pour passer cet ordre (ils disparaîtront). Chaque PdV supplémentaire consacré au meeting baisse la difficulté de 1. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi. Si vous êtes Démagogue, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel. Vous devez être citoyen de l\u0027empire pour passer cet ordre. Ordre limité : République de Kraland, Palladium Corporation, Confédération Libre"
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 8,
      "automatique": false,
      "nom": "Meeting pour l\u0027Élection de Gouverneur",
      "type": "Bâtiments",
      "competence": "Éloquence",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Lors du tour d\u0027élection, vous pouvez organiser un meeting électoral. Vous devez décider du nombre de prospectus distribués (max 10). En cas de réussite, chaque prospectus a (20 + votre PP/3)% de chances de convaincre un PNJ de voter pour le candidat choisi (limité également par le nombre de PNJ dressés présents dans la ville et n\u0027ayant pas encore voté). Si des PNJ sont regroupés (en sous-groupe epsilon), 1 seul d\u0027entre eux pourra être convaincu par le meeting. Il vous faut des prospectus non personnalisés pour passer cet ordre (ils disparaîtront). Chaque PdV supplémentaire consacré au meeting baisse la difficulté de 1. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi. Si vous êtes Démagogue, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel. Vous devez être domicilié dans la province pour passer cet ordre."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Mendier",
      "type": "Rencontres",
      "competence": "Baratin",
      "caracteristique": "INT",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez demander l\u0027aumône à une personne rencontrée. En cas de réussite, celle-ci prendra pitié de vous et vous donnera quelques pièces (de 5 à 15, + Niveau si vous êtes Artiste). En Théocratie Seelienne, vous bénéficiez d\u0027un bonus de 2 au potentiel. On ne peut pas mendier auprès d\u0027un monstre, ni auprès d\u0027un Belliciste. La difficulté est de 0 + bonus/malus de Nourriture (plus vous avez l\u0027air nourri, moins vous faites pitié). Chaque réussite de l\u0027ordre augmente sa difficulté de 1 (jusqu\u0027au prochain sommeil). L\u0027ordre reste sans effet sur les employés d\u0027un Fanatique. Les Violents imposent un malus égal à leur niveau (à partir du niveau 2). Vous ne pouvez pas mendier auprès de quelqu\u0027un dans le coma ou pris dans un combat."
    },
    {
      "pv": 0.6,
      "argent": 200.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Mise en Garde",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez mettre en garde l\u0027empire auprès duquel vous exercez votre fonction contre la politique d\u0027un autre empire prétendument \"hostile\". En cas de réussite, la loyauté provinciale (vis-à-vis de cet empire \"hostile\") de chaque province de l\u0027empire auprès duquel vous exercez votre fonction baisse de votre CHA, +1 par PdV supplémentaire dépensé, en dixièmes de points. Le total (de toutes les baisses) est cependant décompté des points d\u0027influence du gouvernement de votre empire et, s\u0027il n\u0027y en a pas assez, la baisse sera limitée selon le nombre de points restant. Sinon, votre discours est si mal construit que la loyauté provinciale augmente de 0,1 points dans les provinces en question vis-à-vis de l\u0027empire \"hostile\". L\u0027empire où vous exercez ne peut pas être en alliance avec cet empire \"hostile\" pour passer cet ordre. Il faut attendre 24 heures avant de pouvoir passer à nouveau cet ordre (pour tout ambassadeur de votre empire auprès de l\u0027empire où vous exercez)."
    },
    {
      "pv": 1.0,
      "argent": 300.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Motivation",
      "type": "Prérogatives",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous organisez un événement ou faites un discours pour encourager les citoyens à servir l\u0027empire. Durant 24 heures, tous les citoyens obtiennent un bonus de 1 au Moral (pour l\u0027ordre sommeil). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Observer les Récifs",
      "type": "Personnage",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "En Australine, vous pouvez examiner les récifs et les pièges de l\u0027île. Vous devez être à l\u0027extérieur de la ville (en province) pour passer cet ordre. En cas de réussite, la difficulté pour sortir d\u0027Australine baisse de 1. Vous ne pouvez passer qu\u0027une seule fois l\u0027ordre avant votre prochain sommeil."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Occuper",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Si vous êtes un militaire d\u0027un empire étranger (sergent, capitaine, général), vous pouvez prendre le contrôle d\u0027un bâtiment public. Pour ce faire, il faut réunir les conditions suivantes : il ne doit rester aucun soldat dans le bâtiment hors ceux de votre empire (les soldats cachés ne comptent pas)  les soldats de votre empire présents (non cachés) dans le bâtiment doivent être strictement plus nombreux que les PJ loyaux présents (non cachés) Le bâtiment passe alors en zone occupée pour 48 heures. Il n\u0027est pas nécessaire d\u0027y laisser des soldats (mais en leur absence, il est très facile de libérer le bâtiment). L\u0027ordre ne peut être passé dans une arène ni dans un donjon. Vous devez être de la nationalité de l\u0027empire où vous exercez votre fonction pour pouvoir passer cet ordre."
    },
    {
      "pv": 3.0,
      "argent": 2000.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Opposition Magique",
      "type": "Prérogatives",
      "competence": "Pouvoir",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez manipuler la puissance du Nexus pour empêcher les sorts d\u0027une école de sorcellerie pendant 24 heures sur le territoire des empires adhérents (au moment de la passation de l\u0027ordre). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Maître du Nexus"
    },
    {
      "pv": 0.05,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Parler",
      "type": "Rencontres",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez parler à un personnage que vous rencontrez (ou même à vous-même). S\u0027il s\u0027agit d\u0027un PJ, la phrase apparaîtra dans son rapport privé. S\u0027il s\u0027agit d\u0027un PNJ, il vous répondra par une phrase prédéfinie (si c\u0027est un PNJ à quête, ce sera la description de la quête à effectuer). Vous pouvez ajouter un geste comme un bisou ou un salut. Vous pouvez également transformer l\u0027ordre en une action roleplay (dans ce cas décrivez ce que votre personnage fait). Vous pouvez tenter de masquer votre identité en parlant à autrui. Il y aura un jet en ce cas : en cas de réussite, votre identité ne sera pas dévoilée (sauf s\u0027il s\u0027agit d\u0027un Espion de niveau 4 ou plus). Attention: restez correct, n\u0027imposez aucun trip malsain à un autre joueur."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Pêcher",
      "type": "Bâtiments",
      "competence": "Survie",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez pêcher si vous êtes en mer. Si vous réussissez, vous récolterez de 4 à 6 poissons (3 à 5 en ville). En cas de réussite critique, vous pêcherez de 2 à 3 poissons exceptionnels. Si vous disposez d\u0027un filet, vous pêcherez 2 poissons de plus. Un Marin obtient un nombre de poissons supplémentaires égal à son Niveau divisé par 2 (arrondi au-dessus). En cas d\u0027échec critique, vous trouverez une vieille godasse. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez. Il n\u0027est pas possible de passer l\u0027ordre si l\u0027on est en surcharge (ou avec la charge maximale)."
    },
    {
      "pv": 0.5,
      "argent": 100.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Perquisition",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez organiser une perquisition d\u0027un bâtiment de la ville. Vous saurez le matériel que chaque pièce contient, ainsi que les personnes présentes (les personnes cachées ou invisibles ont 50% de chances d\u0027être repérées). Les personnes ainsi révélées sont automatiquement signalées dans la ville (pour les enquêtes et amendes). Il faut qu\u0027il y ait un minimum de 5 policiers de la ville pour passer cet ordre (ils ne doivent pas forcément se trouver en ville). Dans le rapport d\u0027événements, il sera mentionné que vous avez perquisitionné le bâtiment. Si vous cochez la case Public, le résultat de la perquisition sera également rendu public."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Personnaliser",
      "type": "Personnage",
      "competence": "Commerce",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez personnaliser un objet en y associant un nom, une image et un texte optionnel (contenu de la lettre, histoire de l\u0027arme etc), à l\u0027exception des reliques et des gadgets. Vous pouvez également supprimer la personnalisation d\u0027un tel objet. Si vous dépersonnalisez un contenant, les objets qu\u0027il contient seront automatiquement sortis. Vous ne pouvez pas modifier ni supprimer la personnalisation d\u0027un objet personnalisé par un autre joueur (sauf si vous êtes Trafiquant ou Mécanicien, auquel cas vous pouvez dépersonnaliser certains types d\u0027objets, mais c\u0027est alors un délit). Vous ne pouvez personnaliser qu\u0027un seul objet à la fois jusqu\u0027à votre prochain sommeil (par contre, vous pouvez changer la description ou supprimer la personnalisation de plusieurs objets). Vous ne pouvez avoir que 25 objets personnalisés au maximum (qu\u0027ils soient sur vous ou non). Si vous dépersonnalisez une arme ou un véhicule, vous perdrez les munitions ou l\u0027essence qui s\u0027y trouveraient encore."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Pirater Fichiers Commissariat",
      "type": "Bâtiments",
      "competence": "Informatique",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez pirater les fichiers du commissariat : vous aurez la liste des étrangers repérés dans cette ville. Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Pirater la Caméra",
      "type": "Bâtiments",
      "competence": "Informatique",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez pirater la caméra depuis l\u0027extérieur. En cas de réussite, vous pourrez examiner l\u0027intérieur du bâtiment et découvrir les personnes non-cachées et le matériel déposé dans chacune des pièces."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 1,
      "automatique": false,
      "nom": "Pouvoir",
      "type": "Personnage",
      "competence": "Pouvoir",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez utiliser un de vos pouvoirs personnels. Pour certains sorts, il faut mentionner des paramètres supplémentaires (objet à utiliser etc). La difficulté est de 1 + niveau du sort. Certains pouvoirs étant illégaux, le calcul de votre potentiel et de vos chances de succès prendra en compte le malus d\u0027actes illégaux (il n\u0027est cependant appliqué que si le pouvoir choisi est effectivement illégal)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 1,
      "automatique": false,
      "nom": "Pouvoir",
      "type": "Rencontres",
      "competence": "Pouvoir",
      "caracteristique": "VOL",
      "oposition": "VOL",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez utiliser un de vos pouvoirs à l\u0027encontre d\u0027une personne rencontrée. La difficulté est de 1 + niveau du sort et peut se trouver augmentée par des formes de résistance aux pouvoirs. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez. Certains pouvoirs étant illégaux, le calcul de votre potentiel et de vos chances de succès prend en compte le malus d\u0027actes illégaux (il n\u0027est cependant appliqué que si le pouvoir choisi est effectivement illégal)."
    },
    {
      "pv": 1.0,
      "argent": 30.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Présence",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez enquêter au sujet d\u0027un citoyen de la ville ou d\u0027une personne signalée (après avoir cliqué sur son nom) ou encore d\u0027une personne de votre liste de contact (depuis la liste des personnes signalées) pour savoir si celle-ci est en ville. Si c\u0027est le cas, celle-ci sera alors signalée (permettant les enquêtes et amendes). Si ce n\u0027est pas le cas et qu\u0027elle se trouvait signalée, elle sera retirée de la liste. L\u0027efficacité de la police joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté."
    },
    {
      "pv": 1.0,
      "argent": 30.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Présence",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez enquêter au sujet d\u0027un citoyen de la province ou d\u0027une personne signalée (après avoir cliqué sur son nom) ou encore d\u0027une personne de votre liste de contact (depuis la liste des personnes signalées) pour savoir si celle-ci est dans la province. Si c\u0027est le cas, celle-ci sera alors signalée (permettant les enquêtes et amendes). Si ce n\u0027est pas le cas et qu\u0027elle se trouvait signalée, elle sera retirée de la liste. L\u0027efficacité de la police de la ville joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté."
    },
    {
      "pv": 0.2,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Prier",
      "type": "Personnage",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez prier votre divinité si vous vous êtes converti à une religion. Cette prière n\u0027apporte aucun avantage immédiat mais vous permet de bénéficier de la prochaine intervention divine qui pourrait avoir lieu dans la journée. Vous pouvez aussi prier pour quelqu\u0027un d\u0027autre parmi vos contacts (vous pouvez ajouter un contact via l\u0027interface kramail) : en ce cas, c\u0027est cette personne qui bénéficiera de la prochaine intervention divine si elle est de la même religion que vous (votre prière apparaîtra dans son rapport). Vous pouvez prier pour autrui jusqu\u0027à VOL fois avant votre prochain sommeil."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Prier pour Celui qui Guide",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez prier la Grande Déesse afin qu\u0027elle désigne comme Celui qui Guide, ou conserve à cette fonction, la personne (de votre liste de contacts) pour laquelle vous priez : il faut qu\u0027elle soit seelienne et adepte de la Grande Déesse (vous pouvez prier pour quelqu\u0027un d\u0027autre, mais votre prière sera inutile). En cas de réussite, l\u0027ordre ajoutera 1 point à la Puissance Politique (PP) du bénéficiaire (si celle-ci a dépassé 150, le point n\u0027a que 250-PP% de chances d\u0027être réellement attribué). Si cette personne possède alors plus de PP que l\u0027actuel Celui qui Guide, la volonté de la Grande Déesse s\u0027exprime au travers du système cybernétique : il y a 40% de chances que l\u0027actuel Celui qui Guide reste en place, 35% de chances que votre candidat le devienne et 25% de chances que celui qui détient le plus haut score de PP (hors votre candidat et Celui qui Guide) le devienne. Cependant, si un Guide a déjà été désigné dans les dernières 72 heures quel qu\u0027en soit le moyen, la Grande Déesse le maintiendra d\u0027office en place. L\u0027ordre restera sans effet si vous priez pour vous-même. La difficulté (6) est diminuée du niveau du temple (-1 à -4). Si une relique du culte est installée dans le temple ou si vous en avez une en main, vous obtenez un bonus de 2 au jet. Vous ne pouvez pas passer une nouvelle fois l\u0027ordre tant que vous n\u0027avez pas dormi. Technologie nécessaire : Théocratie"
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Profaner une Tombe",
      "type": "Bâtiments",
      "competence": "Discrétion",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez profaner une tombe d\u0027une personne décédée ou disparue et y inscrire des graffitis. En cas de réussite, vous avez une chance sur 3 de vous retrouver avec des ossements en mains."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Protester",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez protester bruyamment devant la prison contre les conditions de détention des prisonniers. En cas de réussite, les gardiens peuvent être perturbés, faisant tomber leur attention de 1 (elle ne peut tomber sous 0) : il y a 40% de chances que ce soit le cas en cas de petite protestation (difficulté 6) et 80% en cas de grande protestation (difficulté 10). En cas d\u0027échec de la protestation, vous êtes ridiculisé et ne pourrez plus en organiser (jusqu\u0027à votre prochain sommeil). La difficulté est augmentée du niveau de la prison (+1 à +4) mais diminuée du régime carcéral (-1 à -4). L\u0027attention des gardiens s\u0027émousse une semaine après le dernier changement (atténuation ou éveil)."
    },
    {
      "pv": 3.0,
      "argent": 2000.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Purification de l\u0027Atmosphère",
      "type": "Prérogatives",
      "competence": "Survie",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez lancer une grande opération de purification de l\u0027atmosphère dans les pays adhérents. Toutes les provinces faisant partie d\u0027un empire adhérent voient leurs points de pollution baisser de 5% (arrondi au-dessus). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Inspection Écologique"
    },
    {
      "pv": 1.0,
      "argent": 300.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Rayon de Puissance",
      "type": "Prérogatives",
      "competence": "Informatique",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez émettre un rayon de puissance bénéficiant à tous les citoyens de votre empire. Durant 24 heures, tous les citoyens obtiennent l\u0027avantage suivant en passant l\u0027ordre Dormir : Rayon du Bonheur (République de Kraland) : +1 au bonus de Moral.  Rayon de Pouvoir (Empire Brun) : +0,5 au bonus de Pouvoirs.  Rayon de Confort (Palladium Corporation) : +1 au bonus d\u0027Hébergement.  Rayon de Guérison (Théocratie Seelienne) : +1 au bonus de Soins.  Rayon Vital (Paradigme Vert) : 100% de chances que les maladies s\u0027atténuent (le degré baisse de 1).  Rayon Nourricier (Khanat Elmérien) : +1 au bonus de Nourriture.  Rayon de Pouvoir (Confédération Libre) : +0,5 au bonus de Pouvoirs.  Rayon de Loyauté (Royaume de Ruthvénie) : les employés se contentent d\u0027un salaire deux fois moindre. Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Rayon de Puissance"
    },
    {
      "pv": 1.2,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Recherche",
      "type": "Bâtiments",
      "competence": "Informatique",
      "caracteristique": "INT",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez participer aux recherches en faveur d\u0027une nouvelle technologie. Chaque UT fait monter de 1 le marqueur de cette technologie. Vous êtes payé au salaire déterminé par le Ministère de la Recherche, dispensé d\u0027impôts. Vous n\u0027êtes pas payé si vous échouez. Dans les deux cas, le Ministère de la Recherche paie également des frais correspondant à 1/5 de la complexité, ainsi que 3 FK multipliés par le niveau du bâtiment (et qui est versé à la caisse). La difficulté (6) est diminuée du Niveau du bâtiment mais augmentée du nombre de fois où vous avez tenté une Recherche dans la même journée. Ordre limité : République de Kraland, Empire Brun, Palladium Corporation, Théocratie Seelienne, Paradigme Vert, Khanat Elmérien, Confédération Libre, Royaume de Ruthvénie"
    },
    {
      "pv": 1.0,
      "argent": 75.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Recherche d\u0027Indices",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez chercher des indices d\u0027actes illégaux commis dans un bâtiment de la ville. Vous avez le choix entre : une recherche qui se limite au dernier acte non repéré commis (difficulté 2)  une recherche en profondeur, qui renseigne sur tous les actes non repérés commis (difficulté 6) En cas de réussite, les actes concernés passent en statut Soupçons . En cas d\u0027échec, la recherche ne révèle rien. Le jet est secret (il n\u0027est pas possible de distinguer l\u0027échec de l\u0027ordre et le fait qu\u0027il n\u0027y ait pas eu d\u0027actes illégaux commis). Dans tous les cas, le gestionnaire du bâtiment est averti de cette recherche. Il n\u0027est pas possible de faire une recherche en profondeur sur une Prison. L\u0027efficacité de la police joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté."
    },
    {
      "pv": 0.2,
      "argent": 10.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Recruter un Démon",
      "type": "Bâtiments",
      "competence": "Foi",
      "caracteristique": "VOL",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Si vous êtes adepte du Culte de Naar, vous pouvez recruter un démon dans un portail démoniaque. Il faut payer immédiatement un montant égal au salaire quotidien. En cas de PNJ employés à titre privé, il y a un nombre limite de PNJ que vous pouvez employer (niveau + CHA de base, sauf bonus particuliers). Il y a également un nombre limite de personnes dans votre groupe (6 + niveau + 2 x CHA modifié), peu importe le type de PNJ. Pour les employés privés, on ne peut en engager qu\u0027un seul par jour."
    },
    {
      "pv": 1.0,
      "argent": 500.0,
      "difficulte": 7,
      "automatique": false,
      "nom": "Rétablir l\u0027Ordre",
      "type": "Prérogatives",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez pacifier une zone autonome ou une zone de non-droit en employant l\u0027armée. Il faut tout d\u0027abord que tous les PJ Révolutionnaires (zone autonome) ou tous les PJ Voyous (zone de non-droit) en aient été expulsés ou aient été mis dans le coma (certains peuvent s\u0027être cachés et doivent d\u0027abord être débusqués). Ensuite l\u0027ordre peut être passé à condition qu\u0027il y ait un minimum de 5 soldats de la ville (ils ne doivent pas forcément se trouver en ville). Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 5 soldats. L\u0027ordre ne peut être passé si le bâtiment est une zone fanatisée. La loyauté provinciale baisse de 0,5 s\u0027il s\u0027agissait d\u0027une zone autonome."
    },
    {
      "pv": 5.0,
      "argent": 0.0,
      "difficulte": 9,
      "automatique": false,
      "nom": "Révolution",
      "type": "Bâtiments",
      "competence": "Organisation",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez lancer la révolution qui débouchera à l\u0027indépendance de la province ou son rattachement à un autre empire (et vous en serez le Gouverneur). Vous devez être domicilié dans une ville de la province et vous être insurgé. Il faut réunir les conditions suivantes : la loyauté provinciale vis-à-vis de l\u0027empire la contrôlant doit être inférieure ou égale à 50 (+5 par Zone Autonome)  la loyauté provinciale vis-à-vis du nouvel empire doit être supérieure ou égale à 50 (-1 par PNJ en Colère adéquat dans la province)  le Gouverneur doit être absent de la province ou avoir été mis dans le coma Les différents fonctionnaires de la province (et des villes) restent en place (il vous faudra éventuellement les remplacer). Toutes les personnes (domiciliées dans la province) qui se sont insurgées en faveur du nouvel empire prennent la nouvelle nationalité. Si des élections provinciales sont en cours, elles sont annulées. Tous les bâtiments contrôlés par le nouvel empire perdent leur statut de zone occupée. Une personne changeant de nationalité perd son poste si elle était membre du gouvernement dans son ancien empire, et sa PP se trouve réduite à 10 fois son Niveau en Politique si elle était supérieure."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "S\u0027aventurer dans les Sous-Sols",
      "type": "Bâtiments",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez vous aventurer dans les sous-sols de Kraland. En général, ceux qui le font sont considérés comme des fous en raison des dangers présents dans les sous-sols. Le gouvernement de Kraland décourage cette pratique : elle est illégale dans le but de protéger les citoyens insouciants contre eux-mêmes."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Scier les Barreaux",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez scier les barreaux de la prison afin de faciliter une future évasion. En cas de réussite, la difficulté d\u0027évasion baissera de 1 (le modificateur des barreaux ne peut dépasser -2 sauf avec une réussite critique). Vous pouvez : les scier sans prendre de précaution (difficulté 6)  les scier discrètement (difficulté 10) Dans le premier cas, en cas d\u0027échec, les gardiens vous surprennent : vous ne pourrez plus tenter de scier les barreaux (jusqu\u0027à votre prochain sommeil) et l\u0027attention des gardiens sera éveillée et progressera de 1 (si elle n\u0027est pas encore à 4). Dans le second cas, en cas d\u0027échec, les gardiens ne remarquent pas votre tentative. La difficulté est augmentée du niveau de la prison (+1 à +4). Les barreaux sont réparés une semaine après la dernière tentative réussie de les scier."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 6,
      "automatique": false,
      "nom": "Scier les Barreaux",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez scier les barreaux de la prison depuis l\u0027extérieur afin de faciliter une future évasion. En cas de réussite, la difficulté d\u0027évasion baissera de 1 (le modificateur des barreaux ne peut dépasser -2 sauf avec une réussite critique). La difficulté est augmentée du niveau de la prison (+1 à +4). Les barreaux sont réparés une semaine après la dernière tentative réussie de les scier."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Se Barricader",
      "type": "Personnage",
      "competence": "Survie",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez vous barricader dans votre maison (en utilisant une planche non-personnalisée qui sera retirée de votre matériel). Dans ce cas, vous gagnez un +1 à la sécurité de votre résidence. Quiconque entre ou sort de la maison (en allant vers l\u0027onglet Extérieur ou en venant de là) annule la protection (et récupère la planche). Il n\u0027est pas possible de passer cet ordre quand on se trouve à l\u0027Extérieur."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Se Cacher",
      "type": "Rencontres",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez vous cacher dans le bâtiment où vous vous trouvez, avec votre groupe sauf si celui-ci comporte plus de 4 personnes. Vous subissez un malus de 1 par personne avec vous. Le niveau de sécurité du bâtiment joue comme malus, sauf si vous êtes le propriétaire ou le gestionnaire du bâtiment. Si celui-ci est équipé d\u0027une caméra, il y a un malus supplémentaire de 4. La difficulté est réduite de 2 si vous vous cachez dans la ville où vous êtes domicilié (elle vous est familière). Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez."
    },
    {
      "pv": 1.0,
      "argent": 250.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Sécuriser",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Si une alerte à la bombe est lancée contre un bâtiment de la ville, vous pouvez le sécuriser avec vos forces de police. La fouille des lieux rassure les habitants et l\u0027effet de l\u0027alerte à la bombe est alors annulé. Il faut qu\u0027il y ait un minimum de 2 policiers de la ville pour passer cet ordre (ils ne doivent pas forcément se trouver en ville). Vous bénéficiez d\u0027un bonus de 1 à votre potentiel par tranche de 5 policiers. L\u0027ordre ne peut être passé si le bâtiment est une zone de non-droit, autonome ou fanatisée."
    },
    {
      "pv": 0.0,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Se Déplacer",
      "type": "Bâtiments",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez vous déplacer. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Siphonner",
      "type": "Bâtiments",
      "competence": "Vol",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez siphonner le contenu du réservoir d\u0027un véhicule garé qui ne vous appartient pas. Vous obtiendrez toute l\u0027essence qui s\u0027y trouve. La difficulté (3) est augmentée de 5 si le véhicule se trouve dans un bâtiment particulier le protégeant (garage pour un véhicule terrestre, port pour un maritime, aéroport pour un aérien). Quel que soit le résultat de l\u0027ordre, le propriétaire légitime est prévenu de la tentative (l\u0027identité du criminel n\u0027est cependant dévoilée qu\u0027en cas d\u0027échec)."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Soigner",
      "type": "Rencontres",
      "competence": "Médecine",
      "caracteristique": "INT",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous avez le choix entre : diagnostiquer les maladies : vous aurez la liste des maladies du patient ainsi que leur niveau de gravité  soigner les blessures : le patient (PJ) bénéficiera de +2 au bonus de Soins (+N/2 supplémentaire si vous êtes Médecin), +1 supplémentaire dans un hôpital. Vous devez disposer d\u0027une plante médicinale (non personnalisée) pour soigner. Vous pouvez adresser quelques mots à la personne que vous examinez (facultatif). Vous pouvez vous soigner vous-même, mais avec une difficulté augmentée de 2."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Sondage pour l\u0027Élection du Bourgmestre",
      "type": "Bâtiments",
      "competence": "Informatique",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez procéder à un sondage des votants pour avoir une idée des prochains résultats à l\u0027élection du bourgmestre de la ville. Ce sondage est basé sur les intentions de vote déjà exprimées. En cas de réussite, vous aurez une idée des résultats mais avec une marge d\u0027erreur. Vous pouvez rendre le résultat public. Vous pouvez obtenir uniquement les pourcentages (diff 2) ou le nombre de voix également (diff 6)."
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Sondage pour l\u0027Élection du Chef du Gouvernement",
      "type": "Bâtiments",
      "competence": "Informatique",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez procéder à un sondage des votants pour avoir une idée des prochains résultats à l\u0027élection du chef du gouvernement. Ce sondage est basé sur les intentions de vote déjà exprimées. En cas de réussite, vous aurez une idée des résultats mais avec une marge d\u0027erreur. Vous pouvez rendre le résultat public (publié au niveau impérial). Vous pouvez obtenir uniquement les pourcentages (diff 2) ou le nombre de voix également (diff 6). Ordre limité : République de Kraland, Palladium Corporation, Confédération Libre"
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Sondage pour l\u0027Élection du Chef du Gouvernement (Ambassade)",
      "type": "Bâtiments",
      "competence": "Informatique",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez procéder à un sondage des votants depuis une ambassade pour avoir une idée des prochains résultats à l\u0027élection du chef du gouvernement. Ce sondage est basé sur les intentions de vote déjà exprimées. En cas de réussite, vous aurez une idée des résultats mais avec une marge d\u0027erreur. Vous pouvez rendre le résultat public (publié au niveau impérial). Vous pouvez obtenir uniquement les pourcentages (diff 2) ou le nombre de voix également (diff 6). Ordre limité : République de Kraland, Palladium Corporation, Confédération Libre"
    },
    {
      "pv": 0.5,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Sondage pour l\u0027Élection du Gouverneur",
      "type": "Bâtiments",
      "competence": "Informatique",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez procéder à un sondage des votants pour avoir une idée des prochains résultats à l\u0027élection du gouverneur de la province. Ce sondage est basé sur les intentions de vote déjà exprimées. En cas de réussite, vous aurez une idée des résultats mais avec une marge d\u0027erreur. Vous pouvez rendre le résultat public (publié au niveau de la province). Vous pouvez obtenir uniquement les pourcentages (diff 2) ou le nombre de voix également (diff 6)."
    },
    {
      "pv": 0.01,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Sortir",
      "type": "Bâtiments",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez quitter le bâtiment en sortant dans la direction désirée (pour autant que la case de sortie soit accessible). Si vous êtes recherché, vous pouvez vous cacher avant de sortir afin d\u0027échapper aux policiers qui vous attendraient juste à la sortie du bâtiment. Si le couvre-feu est ordonné dans la ville, l\u0027action est illégale (infraction politique) et elle est soumise à un jet (sur lequel vous bénéficiez d\u0027un bonus si vous vous cachez avant de sortir). Si vous détenez une fonction dans l\u0027empire contrôlant la province, la sortie lors d\u0027un couvre-feu n\u0027est pas illégale. Les Diplomates peuvent eux aussi quitter le bâtiment sans problème lors d\u0027un couvre-feu. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez."
    },
    {
      "pv": 1.0,
      "argent": 100.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Soudoyer le Gardien",
      "type": "Bâtiments",
      "competence": "Baratin",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez payer le gardien afin qu\u0027il facilite votre évasion. Le bonus obtenu dépend de la difficulté choisie : +2 (diff 0), +3 (diff 5), +4 (diff 10). Ce bonus ne s\u0027applique qu\u0027à vous (pas aux autres prisonniers) et est effectif jusqu\u0027à votre prochain sommeil (il disparaît lorsque vous dormez). La difficulté est augmentée du régime carcéral (+1 à +4). L\u0027ordre ne peut être passé le jour de votre emprisonnement. Le coût est de 100 + 10 x jours de prison restants (vous pouvez payer plus pour réduire la difficulté). Si vous êtes Magouilleur, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Soutien/Critique",
      "type": "Bâtiments",
      "competence": "Éloquence",
      "caracteristique": "CHA",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez faire un discours de soutien ou de critique envers : une personne ayant une fonction dans la ville, la province ou l\u0027empire où vous vous trouvez : sa PP augmentera/baissera de X points  un habitant de la ville n\u0027exerçant pas de fonction : sa PP augmentera/baissera de X/4 points (arrondi au-dessus)  un gouvernement : l\u0027indice de loyauté provinciale correspondant augmentera/baissera de X dixièmes de points Le nombre X est égal à un nombre aléatoire entre 1 et votre CHA, puis additionné de 1 par PdV supplémentaire consacré (+N/2 arrondi au-dessus si vous êtes Diplomate). Sinon, votre discours est si mal construit que la PP ou la loyauté va dans l\u0027autre sens (respectivement de 1 ou 0,1) - cependant, si vous avez coché l\u0027option maladresse, l\u0027effet négatif n\u0027aura pas lieu. Votre PP détermine le nombre de fois que vous pouvez passer cet ordre avant de dormir : 1 fois (PP de 0 à 49), 2 fois (PP de 50 à 99) ou 3 fois (PP de 100 et plus). Vous pouvez le faire au nom de votre organisation si vous y avez atteint le rang 3. Si vous êtes Démagogue, vous bénéficiez d\u0027un bonus équivalent à votre Niveau divisé par 2 (arrondi au-dessus) à votre potentiel."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Surveiller",
      "type": "Rencontres",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "PER",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez surveiller un personnage (PJ). Vous avez plusieurs possibilités : arme en main : vous pouvez identifier l\u0027arme qu\u0027il a en main (difficulté 0)  surveiller : vous accéderez à une partie de ses actions déjà effectuées (difficulté 2)  filer : vous accéderez à une partie de ses actions futures, jusqu\u0027à son sommeil (difficulté 5)  surveiller et filer : les deux effets cumulés (difficulté 7) La personne a toutefois le sentiment que quelqu\u0027un l\u0027a surveillé (sans plus de précision). Chaque fois qu\u0027un ordre de surveillance est passé (peu importe le type, réussi ou non), la difficulté de la surveillance sur cette personne augmente de 1 (jusqu\u0027à son prochain sommeil)."
    },
    {
      "pv": 1.0,
      "argent": 50.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Surveiller",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez faire surveiller un habitant de la ville (peu importe qu\u0027il y soit présent ou non), ou un étranger à la ville qui y a été signalé (dans ce dernier cas, s\u0027il est parti, le temps sera perdu et vous n\u0027apprendrez rien). Vous accédez ainsi à son rapport privé. Vous avez plusieurs possibilités : surveiller : vous accéderez au rapport de ses actions déjà effectuées (difficulté 2)  filer : vous accéderez au rapport de ses actions futures, jusqu\u0027à son sommeil (difficulté 5)  surveiller et filer : les deux effets cumulés (difficulté 7) La personne a toutefois le sentiment que quelqu\u0027un l\u0027a surveillée (sans plus de précision). Chaque fois qu\u0027un ordre de surveillance est passé (peu importe le type, réussi ou non), la difficulté de la surveillance sur cette personne augmente de 1 (jusqu\u0027à son prochain sommeil). L\u0027efficacité de la police joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté."
    },
    {
      "pv": 1.0,
      "argent": 50.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Surveiller",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez faire surveiller un habitant de la province (peu importe qu\u0027il y soit présent ou non), ou un étranger à la province qui y a été signalé (dans ce dernier cas, s\u0027il est parti, le temps sera perdu et vous n\u0027apprendrez rien). Vous accédez ainsi à son rapport privé. Vous avez plusieurs possibilités : surveiller : vous accéderez au rapport de ses actions déjà effectuées (difficulté 2)  filer : vous accéderez au rapport de ses actions futures, jusqu\u0027à son sommeil (difficulté 5)  surveiller et filer : les deux effets cumulés (difficulté 7) La personne a toutefois le sentiment que quelqu\u0027un l\u0027a surveillée (sans plus de précision). Chaque fois qu\u0027un ordre de surveillance est passé (peu importe le type, réussi ou non), la difficulté de la surveillance sur cette personne augmente de 1 (jusqu\u0027à son prochain sommeil). L\u0027efficacité de la police de la ville joue comme bonus au potentiel : +0 (efficacité de 0 à 24%), +1 (25 à 49%), +2 (50 à 74%), +3 (76 à 99%) et +4 (100%). Vous pouvez consacrer plus d\u0027énergie pour réduire la difficulté."
    },
    {
      "pv": 0.6,
      "argent": 75.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Surveiller",
      "type": "Prérogatives",
      "competence": "Observation",
      "caracteristique": "PER",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez faire surveiller un citoyen de l\u0027empire (peu importe qu\u0027il y soit présent ou non), ou un étranger à l\u0027empire qui y a été signalé (dans ce dernier cas, s\u0027il est parti, le temps sera perdu et vous n\u0027apprendrez rien). Vous accédez ainsi à son rapport privé. Vous avez plusieurs possibilités : surveiller : vous accéderez au rapport de ses actions déjà effectuées (difficulté 2)  filer : vous accéderez au rapport de ses actions futures, jusqu\u0027à son sommeil (difficulté 5)  surveiller et filer : les deux effets cumulés (difficulté 7) La personne a toutefois le sentiment que quelqu\u0027un l\u0027a surveillée (sans plus de précision). Chaque fois qu\u0027un ordre de surveillance est passé (peu importe le type, réussi ou non), la difficulté de la surveillance sur cette personne augmente de 1 (jusqu\u0027à son prochain sommeil)."
    },
    {
      "pv": 2.0,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Tenter une Évasion",
      "type": "Bâtiments",
      "competence": "Démolition",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez tenter de vous évader : en usant de violence, la prison subit des dégâts, et un AdR sera lancé contre vous (difficulté 5)  sans violence, la prison ne subit pas de dégâts, et sans AdR supplémentaire (difficulté 9) La difficulté est modifiée par une série de paramètres : régime carcéral (+1 à +4), niveau de la prison (+1 à +4), équipements de confort (+0 à +2), barreaux sciés (0 à -2), tunnel (0 à -2) et gardes en alerte (0 à +4), ainsi que de +1 par 5 jours de prison restant à accomplir (arrondi vers le bas). En outre, le fait d\u0027avoir soudoyé un gardien vous accorde un bonus à votre potentiel (+2 à +4), ainsi que N/2 si vous êtes Criminel. L\u0027ordre ne peut être passé le jour de votre emprisonnement. En cas de réussite, l\u0027évasion permet de quitter la prison, mais vous restez recherché pour vos délits (si d\u0027autres prisonniers se trouvent dans votre groupe, ils en seront séparés) - et vous subissez une peine supplémentaire de 1 jour si vous avez usé de violence. En cas d\u0027échec, vous subissez une peine supplémentaire (même si vous n\u0027avez pas usé de violence)."
    },
    {
      "pv": 0.3,
      "argent": 200.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Torturer",
      "type": "Prérogatives",
      "competence": "Baratin",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": true,
      "gravite": "DELIT",
      "description": "Vous pouvez demander au gardien de violenter un prisonnier. En cas de réussite, le gardien va : le passer à tabac, lui faisant perdre 2 PdV (difficulté 2)  le torturer pour de bon, lui faisant perdre 6 PdV (difficulté 6) La difficulté est diminuée du régime carcéral (-1 à -4). Vous pouvez transmettre un message au prisonnier. Vous ne pouvez pas le faire violenter à nouveau tant qu\u0027il n\u0027a pas dormi. En cas d\u0027échec, le gardien ne veut pas user de violence. En cas de véritable torture, la loyauté provinciale baissera de 0,2 et le prisonnier, s\u0027il échoue à un jet sous sa VOL x 10, avouera pour quelle organisation secrète il travaille ou pour quel empire il est un agent - ou candidat agent - des services secrets (s\u0027il a les 2 caractéristiques, c\u0027est l\u0027une au hasard). L\u0027ordre est illégal (délit politique) si le Ministre de la Justice a interdit la torture (en cas d\u0027échec, vous perdrez donc votre poste)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Tournée Générale",
      "type": "Bâtiments",
      "competence": "Commerce",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez payer un verre à chaque personne (PJ) non cachée (et pas dans le coma) présente dans la pièce Commerce de l\u0027Auberge, vous y compris. Il faut bien sûr qu\u0027il y ait la boisson désirée en quantité suffisante pour que chacun puisse en prendre un. Vous ne pouvez choisir une boisson illégale. Vous ne pouvez passer cet ordre qu\u0027une fois par Auberge chaque jour. Si vous avez Commerce, vous pouvez marchander (l\u0027ordre prendra alors 0.5 PdV). En cas de réussite, vous obtenez une ristourne égale à la somme de votre GES et de votre Commerce. Si vous échouez, ou si vous n\u0027avez pas Commerce, vous paierez le prix plein. Les Ascètes (à partir du niveau 2) ne sont pas sensibles à cet ordre (et ne participent pas à la tournée), ainsi que les personnes à qui un Prêtre a prêché l\u0027abstinence si la boisson est alcoolisée. Le message que vous lancez en portant le toast se trouvera dans le rapport des participants."
    },
    {
      "pv": 0.2,
      "argent": 500.0,
      "difficulte": 2,
      "automatique": false,
      "nom": "Tribunal Pénal Cybermondial",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": false,
      "description": "Vous pouvez condamner les crimes de guerre commis par un empire adhérent. Pour cela, il faut que celui-ci soit en guerre contre un autre empire (même non adhérent), les Provinces Indépendantes ne comptant pas. En cas de réussite, la loyauté provinciale (vis-à-vis de cet empire) de chaque province du cybermonde baisse de 0,5 points. En outre, tous les citoyens de cet empire se trouvant en prison subissent un malus de 2 au Moral (pour l\u0027ordre sommeil). Il faut attendre 6 jours avant de pouvoir passer à nouveau cet ordre. Technologie nécessaire : Tribunal Cybermondial"
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 10,
      "automatique": false,
      "nom": "Usurper",
      "type": "Prérogatives",
      "competence": "Organisation",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "CRIME",
      "description": "Vous pouvez usurper le poste de votre supérieur hiérarchique et prendre sa place. La difficulté de base est de 10 pour usurper un Bourgmestre, de 15 pour un Gouverneur, de 20 pour le Chef du Gouvernement. Vous bénéficiez d\u0027un bonus équivalent au dixième de votre puissance politique. La difficulté est additionnée du dixième de la PP (arrondi vers le bas) du fonctionnaire dont on tente d\u0027usurper le poste (sauf si le poste est vacant). De nombreux modificateurs, décrits dans les règles, peuvent influencer le potentiel (vocation, effets provisoires, etc). Vous devez détenir votre poste actuel depuis un certain temps avant de pouvoir usurper votre supérieur (2 jours pour usurper un Bourgmestre, 4 jours pour usurper un Gouverneur et 6 jours pour usurper un Chef de Gouvernement)."
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Utiliser",
      "type": "Personnage",
      "competence": "Combat Distance",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez utiliser un objet (l\u0027effet dépend du type). Posséder plusieurs exemplaires du même objet ne change rien à l\u0027effet. Utiliser un objet prend généralement 0.3 PdV (sauf téléphone 0.1 PdV, machine à pomper 1 PdV). L\u0027utilisation de certains objets est soumise à un jet."
    },
    {
      "pv": 1.0,
      "argent": 0.0,
      "difficulte": 1,
      "automatique": false,
      "nom": "Utiliser un Parchemin",
      "type": "Rencontres",
      "competence": "Pouvoir",
      "caracteristique": "INT",
      "oposition": "VOL",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez utiliser un parchemin à l\u0027encontre d\u0027une personne rencontrée. La difficulté est de 1 + niveau du sort et peut se trouver augmentée par des formes de résistance aux pouvoirs. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez."
    },
    {
      "pv": 0.4,
      "argent": 0.0,
      "difficulte": 0,
      "automatique": false,
      "nom": "Vandalisme",
      "type": "Bâtiments",
      "competence": "Discrétion",
      "caracteristique": "PER",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": true,
      "gravite": "INFRACTION",
      "description": "Vous pouvez perpétrer un acte de vandalisme. Le bâtiment perdra 2 PdB s\u0027il a plus de 10 PdB (sauf s\u0027il est indestructible), réduit à 1 PdB s\u0027il est de niveau 4."
    },
    {
      "pv": 0.1,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Vendre",
      "type": "Bâtiments",
      "competence": "Commerce",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "INFRACTION",
      "description": "Vous pouvez vendre du matériel (sauf s\u0027il est personnalisé). Si vous avez Commerce, vous pouvez marchander (l\u0027ordre prendra alors 0.3 PdV, le niveau du bâtiment joue en malus). En cas de réussite, vous obtenez une majoration (égale en % à GES + Commerce + 1 à 4), la caisse ne pouvant pas cependant descendre en négatif. Si vous échouez, ou si vous n\u0027avez pas Commerce, c\u0027est le prix de base qui s\u0027applique. Si vous vendez une créature, elle quittera votre groupe. Si le matériel est illégal, vous courez 10% de chance d\u0027être repéré + 5% x nombre d\u0027objets (il s\u0027agit alors d\u0027une Infraction)"
    },
    {
      "pv": 0.3,
      "argent": 0.0,
      "difficulte": 3,
      "automatique": false,
      "nom": "Voler",
      "type": "Bâtiments",
      "competence": "Vol",
      "caracteristique": "GES",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez tenter de voler du matériel. En cas de réussite, vous en déroberez 10% (arrondi vers le bas), minimum 1 exemplaire. L\u0027ordre subit un malus égal à la sécurité du bâtiment et selon le prix indicatif de l\u0027objet : 0 (\u003c50 FK), 1 (50-99), 2 (100-249), 3 (250-499), 4 (500-749), 5 (750-999), 6 (1000-2499), 7 (2500 et plus)."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Voler",
      "type": "Bâtiments",
      "competence": "Vol",
      "caracteristique": "FOR",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez voler un équipement dans la maison où vous vous trouvez. Seul un Criminel peut voler un équipement dans un Ministère ou une Institution Internationale. Vous bénéficiez d\u0027un bonus de N/2 à votre potentiel si vous êtes Architecte. L\u0027ordre subit un malus égal à la sécurité du bâtiment."
    },
    {
      "pv": 0.6,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Voler",
      "type": "Rencontres",
      "competence": "Vol",
      "caracteristique": "INT",
      "oposition": "PER",
      "legal": false,
      "eventuel": false,
      "critique": false,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez voler un objet (au hasard) ou une somme en argent liquide à une personne que vous rencontrez. Si la personne possède plusieurs exemplaires d\u0027un même objet (non personnalisé), vous volerez 10% de ses objets (arrondi au-dessus). Vous pouvez également ajouter une description des événements à destination de la victime (voire lui laisser un indice) : ce message n\u0027apparaîtra dans son rapport privé qu\u0027en cas de réussite (et votre nom ne sera pas révélé). La probabilité de voler un objet est pondéré par sa charge et le nombre d\u0027exemplaires (à l\u0027exception de l\u0027arme en main qui est plus improbable à voler, et des reliques qui sont plus probables)."
    },
    {
      "pv": 1.5,
      "argent": 0.0,
      "difficulte": 4,
      "automatique": false,
      "nom": "Voler dans la caisse du bâtiment",
      "type": "Bâtiments",
      "competence": "Vol",
      "caracteristique": "INT",
      "oposition": "",
      "legal": false,
      "eventuel": false,
      "critique": true,
      "politique": false,
      "gravite": "DELIT",
      "description": "Vous pouvez voler une certaine somme dans la caisse du bâtiment. Il n\u0027est pas possible de voler la caisse depuis l\u0027extérieur, sauf si c\u0027est un chantier ou une prison de niveau 1. Seul un Criminel niveau 6 peut passer cet ordre dans un ministère ou une institution internationale. L\u0027ordre subit un malus égal à la sécurité du bâtiment. La somme volée représente de 10 à 20% de la caisse, avec un maximum de 5.000 FK (10.000 FK dans un Ministère). Le vol est en général un délit, mais un crime s\u0027il a lieu dans un ministère."
    },
    {
      "pv": 2.5,
      "argent": 0.0,
      "difficulte": 5,
      "automatique": false,
      "nom": "Voyager",
      "type": "Bâtiments",
      "competence": "Commerce",
      "caracteristique": "GES",
      "oposition": "",
      "legal": true,
      "eventuel": false,
      "critique": true,
      "description": "Vous pouvez voyager vers une autre ville (à un maximum de 3 provinces, si le stock le permet) à condition que celle-ci dispose d\u0027un port/gare/aéroport. Le prix standard du voyage est multiplié par la distance (minimum 1). Le prix est multiplié par le nombre de personnes dans votre groupe. Le voyage impose une fatigue de 2.5 PdV (bateau), 2 PdV (train), 1.5 PdV (avion) par province traversée (mais 2/1.5/1 PdV pour une ville dans la même province). Cet épuisement est réduit de 1/8 si le bâtiment est de niveau 3, et de 1/4 s\u0027il est de niveau 4. Les trains ne peuvent pas traverser les mers et les bateaux ne peuvent pas traverser les terres. Cet ordre ne peut pas être passé si vous avez des unités militaires dans votre groupe (soldats, clones, chars, navires, bombardiers) ou des véhicules de fonction. Si vous avez Commerce, vous pouvez marchander (l\u0027ordre prendra alors 0.2 PdV de plus, le niveau du bâtiment joue en malus). En cas de réussite, vous obtenez une ristourne (égale en % à GES + Commerce + 1 à 4). Si vous échouez, ou si vous n\u0027avez pas Commerce, vous paierez le prix plein. À l\u0027arrivée, les policiers et créatures peuvent vous attaquer. Vous pouvez vous cacher avant de passer l\u0027ordre de Voyage afin de l\u0027éviter. Vous ne pouvez pas passer cet ordre si vous n\u0027êtes pas le leader du groupe dans lequel vous vous trouvez."
    }
  ]
}